{
    "post":[
        {"post0" : {
                    "type" : "text",
                    "title": "ANXIETY",
                    "date" : "17.11.02",
                    "text" : "\"Could I kiss you?\"<br><br>He asked coyly, looking at her with a serious expression that he thought was a weapon. The dimly lit space smelled of wood, and the few words of a small tattoo below her ear gave off a sweet jealousy.<br><br>She looked into his eyes, unsure of the meaning, and then giggled, as if she'd just heard a bad joke, before calming down and laughing lightly.<br><br>She began to speak, as if for the first time, in a topical tone.<br><br>\"You know how it is sometimes,\" she said, \"nothing gives me certainty, a cloud of anxiety sits where stability should be, and that's how it is for me at two in the morning.\"<br><br>\"Why?\"<br><br>\"Well, are you asking why? Or are you just telling me?\"<br><br>In that friendly but all-knowing tone, he just took a sip of the cocktail on the brown table. The flame-colored drink tasted like apple.<br><br>\"I'm doing okay, and I'm a little embarrassed to say it because it sounds like bragging, but I like me.\"<br><br>\"It's not about how pretty I am, or how good I am at winning other people's hearts, or how much I'm loved by other people. It's about being able to love yourself, and not be cruel to yourself, and do you know how big an ability that is?\"<br><br>\"I love my ability to do that, too. I don't have the pride in my field that you do, I don't have the corporate ambition that you do, I don't have the grandiose dreams of one day making a name for myself in the world, but I do it because I feel like I'm worth it, and I'm lucky enough that I'm not obligated to support anyone yet, so I can still do what I want to do, and how blessed am I for that?\"<br><br>As she continued her story, she dared to leave the lemon soda in front of her and drank his Faust. It gave him something of a ray of hope, since she'd mentioned on the way in that she couldn't drink because of her driving.<br><br>\"But I'm the same way,\" he said, \"I say I love myself, but I hate myself to death. It's like there are moments when everything I've ever been is a lie. The parts of me that I'm proud of, I turn into shit in those moments. I'm the one who didn't feel beautiful, who didn't have a shitty job until I was 28, who didn't beat myself up too much in the name of loving myself. I've lived my life thinking I'm an artist, thinking I'm the main character in this one-time play, but maybe this play is actually a tragedy.\"<br><br>\"You asked why, I wish I knew, but you know, there's usually no reason for these things. Am I wrong, am I okay the way I am? What am I supposed to do when no one is pointing it out to me, no one is criticizing me, and I'm insecure because I'm comparing myself to a standard I've set for myself?\"<br><br>He was never good at comforting people, but he knew better than to say anything in a moment like this.<br><br>She sipped at his drink as if it were her own, and he watched her, and he wondered if he loved her or hated her. Who says that the essence of love is not hate? Maybe she loved herself so much that she couldn't forgive these melancholy feelings.<br><br>\"Of course, even these depressions have their lovely moments, because I'm a writer, and the next day I'm grateful for the miraculous inspiration they create. On those occasional days when I have something to write by tomorrow and I can't even write a single word, I miss them.\"<br><br>Her words are trailing off. The second hand is flashing. The colors pile up, and the hour and minute hands become indistinguishable.<br><br>\"Mr. Jae-min.\"<br><br>\"Oh. I'm sorry. Can you repeat that?\"<br><br>With a slight flush, and an almost teasing glint in her eye, she said.<br><br>\"Do you want to sleep with me?\"<br><br>He knew that was her weapon.",
                    "url_img": "./img/myPhoto/anxiety.jpg",
                    "url_video" : ""
                    }
        },
        
        {"post1" : {
                    "type" : "text",
                    "title": "I don't know what to say,",
                    "date" : "18.01.14",
                    "text" : "I put off writing to you because I didn't know what to say, and because I was busy for a long time, and now I don't have much room to look back, so I'm going to write a few times.<br><br>Gogukguksu, 2016, with Hyunyoung. The three of us. We watched a good show, ate meat noodles, and talked about things we're going to do in the future. We talked about the lyrics of a song we heard at the show. A star story. We talked about how we were jealous of the beautiful lyrics. We talked about our own ailments, and because Hyun-young and I are people with inherent misfortunes, I expected us to have a history of them, and that was usually true, but then he laughed and said he was sick, too.<br><br>For a long time, I thought that muscles and hearts were different things, and that unlike muscles that get stronger and bigger through wounds, hearts are like blank slates or water, and once color seeps in, it never comes back, just like water that's already full of black ink can't take in white, and when memories of being unloved seep into a person, they can't take in love. So I thought that no matter how much I tried to be a good person, no matter how much I worked on my speech and practiced loving others, I couldn't win over people who had been loved since birth, and I thought of my brother as one of those people.<br><br>You don't know people who haven't hit rock bottom; people who have been good-looking since birth don't know how much uglier people hate looking in the mirror; people who have been skinny since birth don't know how scary and powerful appetites can be as much as people who have forced themselves into shape with diets.<br><br>You're not just a nice guy, you're kind to everyone, and you say what you have to say, which is good enough, but you're also someone who, because you've been sick a lot yourself, you understand a lot more of the human condition, and you hug people who are overwhelmed by complexes, people who are victimized, people who are scarred.<br>That's the kind of person you are, and that's the kind of person I like.",
                    "url_img": "./img/myPhoto/yongu.jpg",
                    "url_video" : ""  
                    }
        },
        {"post2" : {
                    "type" : "video",
                    "title": "About things that fall away",
                    "date" : "18.09.11",
                    "text" : "",
                    "url_img": "",
                    "url_video" : "./video/parang01.mp4"
                    }
        },
        {"post3" : {
                    "type" : "text",
                    "title": "18.09.27",
                    "date" : "18.09.27",
                    "text" : "\"When I first broke up with you, I was heartbroken, I swear.\"<br><br>Laughing, she continued.<br><br>\"But then I started smiling again, and then someone else told me they liked me, and I didn't hate it again, and then we were saying we loved each other.\"<br><br>She took a sip of the water in front of her.<br><br>\"And then you went through another breakup?\"<br><br>\"Yeah.\"<br><br>\"What about the guy you're seeing now. Do you think you love him?\"<br><br>\"Um... It's complicated, but I like him a lot more than I've ever liked anyone else, but I don't know if it's just a fling, or if that's what love is, or if I'm just that kind of person.\"<br><br>\"So.\"<br><br>He said, interrupting her.<br><br>\"So am I. I'm getting cowardly.\"<br><br>She smirked. He poured a Coke into the glass in front of him.<br><br>\"They were all special, every single one of them. They sparkled, they loved themselves, they loved me. They were tall, they were short, they were cat people, they were dog people, they were all different, but I loved them, not because they were my girlfriends, but because they were.\"<br><br>\"But as I went through relationships, I started to get better at it, and I started to calculate in my head how to win their hearts, and as a result, I was seen as a good person by them, even more so than when I was clumsy, but I was just bored, and I felt guilty because they were all sparkly and shiny and I was all tanned.\"<br><br>\"They were all different, they were all special, my heart was so obvious, they were all special, their love was so obvious. I was so fucking obvious.\"<br><br>\"So it's not new for me to be in a relationship anymore, because she's so sparkly, and I'm so black, and I've been in a relationship before, and it's not different, and I don't want to feel guilty, so I don't do it anymore.\"<br><br>Silence hovered in the store.<br><br>\"You're getting more and more cowardly, which doesn't mean you're growing up.\"",
                    "url_img": "./img/myPhoto/18.09.27.jpg",
                    "url_video" : ""
                    }
        },
        {"post4" : {
                    "type" : "video",
                    "title": "left",
                    "date" : "18.09.11",
                    "text" : "",
                    "url_img": "",
                    "url_video" : "./video/left.mp4"
                    }
        },
        {"post5" :{
                    "type" : "text",
                    "title": "Dream",
                    "date" : "19.04.02",
                    "text" : "For some reason, I had a dream about you.<br><br>As with most dreams, I remember some events clearly at first, and then they faded away, leaving only a fuzzy feeling, but I just wanted to write to you.<br><br>I know you talk to me sometimes, like you want to bat a water ball on a calm surface, like you want to make noise in an empty lot, and I know I don't respond enthusiastically, and I don't know what the heck it means to you, but I'm actually quite pleased. It's a mild diversion to listen to the song a couple of times, wondering what it means, what it's about.<br><br>What does it mean to like something? How can you be so unconcerned?<br><br>I remember you once told me that people don't change, and that if you were to reunite with an ex-lover who still had the same things that made you fall in love with them, you would inevitably fall in love again, and then break up for the same reasons. Would that be the case with me? Will I fall in love with you again the moment we see each other, laughing bitterly like an adult? Will I fall in love with you again for being selfish and beautiful?<br><br>I hope we'll meet in passing, because you'll still be writing, and I'll still be building things up and tearing them down, and we'll run into each other occasionally while I'm working in Korea, at my exhibitions, which are now graduation exhibitions, and at film festivals, I'm not sure, but maybe on the road someday.<br><br>I miss you, and I still love this relationship. Dawn, I hope this letter brings you good things.",
                    "url_img": "./img/myPhoto/dream.jpg",
                    "url_video" : ""
                    }   
        },
        {"post6" : {
                    "type" : "video",
                    "title": "From My Winter",
                    "date" : "18.09.11",
                    "text" : "",
                    "url_img": "",
                    "url_video" : "./video/pswinter04.mp4"
                    }
        },
        {"post7" :{
                    "type" : "text",
                    "title": "The moon is red.",
                    "date" : "19.04.02",
                    "text" : "I've always been told that I have a lot on my mind, sometimes in a good way, but more often in a bad way, and that's true for you. I was afraid that this message to you would hurt your feelings, that it would make you feel frivolous, or that you wouldn't want me anymore, and I thought about it a lot, but I just sent it on impulse, and we didn't really talk about anything. We just talked about stupid things like alcohol.<br><br>I wanted to sleep with you again and again. I loved the memory of the day we held each other after a long time, and I loved the way we treated each other and the direction we were moving forward. I loved that I could be easy with you, and you could feel the connection fully. I loved that we didn't just have a relationship, but that we asked each other how things were going, and that we answered differently than we did when we were twenty. I loved that you took the time to praise me for my strengths, which weren't many, and I loved that I could tell you that I was doing a good job when I wasn't used to lying.<br><br>So, like the wind that blew us away, I want us to hold each other every now and then. I need nights like that, when we drink together, when we find the good in each other, when we talk about the good in each other, when we hold each other deeply. What do you think?<br><br>On a night when I've fallen asleep and woken up so many times, I've dreamed of you so many times, and the moon is red.",
                    "url_img": "./img/myPhoto/redMoon.jpg",
                    "url_video" : ""
                    }   
        },
        {"post8" : {
                    "type" : "video",
                    "title": "Your favorite",
                    "date" : "18.09.11",
                    "text" : "",
                    "url_img": "",
                    "url_video" : "./video/Sequence03.mp4"
                    }
        },
        
        {"post9" :{
                    "type" : "text",
                    "title": "I like her.",
                    "date" : "19.04.21",
                    "text" : "\"How long have we known each other?\"<br><br>It was a question he didn't want an answer to, and she didn't answer either. He swallowed a moment of silence and spoke again.<br><br>\"And what did you think of me in that brief moment?\"<br><br>At the sharpness he revealed for the first time, her expression hardened.<br>It was a similar look from the lead actor, who hadn't expected such a reaction.<br><br>He spoke again.<br><br>\"Maybe you're a good person, maybe you're a bad person, maybe you're somewhere in between, but on what basis?\"<br><br>\"What if I wasn't acting that way? What if I was being rude on purpose?\"<br>\"Since my essence is the same, would I have rated it the same?\"<br><br>\"A person's language speaks volumes about their life and their values, their body language speaks volumes about their disposition, their body shape speaks volumes about their discipline, their facial expressions speak volumes about their range of emotions, and their vibe speaks volumes about their predominant thoughts. Even after only meeting her for a short time, I knew she was a very happy person, and that tells me a lot more about her than her misfortunes, which she tells me like a secret. I don't need to know the parts of her that she doesn't want to show me. No one uses the ingredients of a product by rote, only how she acts now, what her facial expressions are, what language she speaks. Her misfortunes, her habits, her upbringing. Those things give you an idea of why she is the way she is, but they don't tell you who she is.\"<br><br>\"She's pretty, she's moderately tall, she's slim, she's smart, she's a good person, and that proves she's a good person, but it's not why I like her.\"<br><br>Tilting the glass in his left hand, he spoke again, smiling broadly, as if the expression on his face had been an act.<br><br>\"Does that answer the question of why I like her?\"<br><br>The bar was still noisy, and the lead actor smiled ruefully. He tilted the glass in his left hand once more.<br><br>\"Shall we have a drink?\"",
                    "url_img": "./img/myPhoto/likeHer.jpg",
                    "url_video" : ""
                    }   
        },
        {"post10" : {
                    "type" : "video",
                    "title": "極點",
                    "date" : "18.09.11",
                    "text" : "",
                    "url_img": "",
                    "url_video" : "./video/pswinter03.mp4"
                    }
        },
        {"post11" :{
                    "type" : "text",
                    "title": "Dear Mother,",
                    "date" : "19.05.08",
                    "text" : "My life was sometimes unhappy and sometimes happy<br>They say life is but a dream, but it's good to be alive.<br><br>The crisp cold air of dawn, the moonlit breeze before the flowers bloom, the smell of the sunset, there was never a day that was not dazzling.<br><br>As hard as life is right now, you deserve all of this every day.<br>Don't let a past full of regrets and a future full of anxiety ruin the now.<br><br>Live today, dazzling.<br>You deserve it.<br><br>2019 Baeksang Arts Award, Kim Hye-ja.<br><br><br>Was I misery or happiness to my mother, where does that sum up?<br>My mother told me that she was a first-time mother and had many imperfections.<br>When she said that she had to raise a son like you and find out how he felt, she must have meant that on the one hand, she wanted to say, \"Just let it happen and do what you want,\" but on the other hand, she was afraid that it would have a bad effect on his future, so she had to hold back and act like an adult.<br>I'm sure the story of the time you had to choose between a cheaper formula and a cheaper one, and after much deliberation, just bought the more expensive one and walked an hour to save on the bus fare, is not just a story for other people. The story of your mother going into debt because she couldn't afford the formula you sometimes tell is wrapped up nicely in the name of memories and told with a smile, but I'm sure it made you cry many times.<br>I grew up without knowing it, but the sincerity written on my mother's forehead and the hard work painted on my father's sweat were instilled in me, and I have never known a day when I didn't think about the end of my life, or a day when I didn't sit in front of a computer and work. I became a person who could read a page a day, even in English books that I thought I would die of boredom.<br>The library my mother used to take me to instilled in me the habit of reading and the habit of writing,<br>My mother's occasional dinners out taught me the importance of spending time with someone,<br>The small talk we often shared taught me how to have a good conversation.<br>Many of the things she gave me have shaped me into the person I am today.<br><br>As she said, life was sometimes happy, but mostly unhappy; this dazzling sky and world didn't seem to belong to me, and in fact it didn't, and the feeling that if I didn't walk, I'd fall, and no matter how much I ran, I'd be left behind by others, often robbed me of the will to live. Nevertheless, I have to live, and I want to live. Because I am my mother's pride and greatest legacy.<br><br>I want my mother to live her life well, and although I can never get back the youth she lost raising me and my brother, the aching arms, waist, and wrinkles, I want her life to glow like the most beautiful sunset of the day. I want her to be a little bit happy every day.<br><br>I hope that even though you don't have any sad stories to tell, you're so grateful and affectionate that your eyes get wet and then dry just thinking about it.<br>On Mother's Day, a letter to you, my beloved.<br>In between the spring and summer of 2019, your little boy.",
                    "url_img": "./img/myPhoto/forMyMom.jpg",
                    "url_video" : ""
                    }   
        },
        {"post12" : {
                    "type" : "video",
                    "title": "slither",
                    "date" : "18.09.11",
                    "text" : "",
                    "url_img": "",
                    "url_video" : "./video/slither.mp4"
                    }
        },
        {"post13" : {
                    "type" : "text",
                    "title": "Let's get coffee, if you don't mind.",
                    "date" : "19.08.29",
                    "text" : "I don't reach out to everybody I'm attracted to. Getting older is about refining your own form, like steel, or chanterelles hardening, so there's a bit more inertia than there was when I was younger, and I'm not going to say I like someone or not based on a one-day attraction.<br><br>Did you enjoy your trip? As I said, I've been drifting along.<br><br>As I had said many times during our meeting that Jiyun is very similar to me, I actually predicted how she would behave. At the end of the day, when I had spent the whole day with her, she looked like she had woken up from a dream, and after that, she backed away at the slightest nuance of my approach, and when I backed away, she looked regretful again. And now, back to the present, I'm wondering what I would do if I were in this situation, if I were in the opposite situation, what would I say to a casual invitation to meet up. I don't think a long letter would do much good, but at least it would be the best I could do.<br><br>It's a sentence that requires a lot of exposition, but I really think you're like me, and I'd like to see you again, because I sometimes project what my language sounds like and how I should act to be more attractive. Except for the rude words, the more aristocratic demeanor, and the flighty exterior, I really think you're a shadow of me.<br><br>Let's get coffee, if you don't mind.",
                    "url_img": "./img/myPhoto/200306_4.jpg",
                    "url_video" : ""
                    }
        },
        {"post14" : {
                    "type" : "text",
                    "title": "Exhibition Preface",
                    "date" : "19.06.12",
                    "text" : "Revealing the Inverted Rin<br>By Sujin Kim<br><br><br>In the movie, the woman says to the man, \"You know what?<br>\"You know, they say that if you point out the extremes of someone's personality, they'll relate to you unconditionally.\"<br><br>\"For example, you're a very outgoing person, but sometimes you're also a very reserved person.\"<br>\"You're a very sweet person, but on the other hand, you're very cynical about things you don't think you are.\"<br><br>This proves that many of the traits people think of as mutually exclusive can actually exist together: sometimes kindness is indecisiveness, sometimes leadership is violence. We've all been lonely, wanting to be alone. All human traits coexist, even if they are exclusive. People used to love to fit into a mold and bend over backwards to make it fit, even as they hated the many words that drew their boundaries.<br><br>I can't escape those desires, so I've been trying for a long time to prove who I am and define myself in a single word. But it's been really hard, because I'm an outgoing, active, proactive person during the day, but at dawn I'm a sullen person who contemplates death and curses the hand that fed me. I would always portray myself as a liar because of that gap, and it was very insecure.<br><br>Now I will refer to my multifacetedness, my simultaneity. Aristotle talked about the multiplicity of existence with the statement, \"Being is said to be many things\", and Plato talked about the fact that the Idea of the Forms is the reality, and the things in the phenomenal world that we sense are the shadows of the Idea, so we should not judge the Forms by the shadowy real world.<br><br>Deleuze, who has a strong influence on contemporary art in the 21st century, talked about the lysome and the need to break away from the existing arboreal mindset. If the arboreal mindset is a pyramid or venn diagram type of structure where there is a college of humanities and social sciences within a university, with departments of language and literature and sociology, the lysome is a mind map, where anything can be the center and anything can be the roots, leaves, and flowers. Deleuze and Guattari suggest that we should consider the dimension of potentiality, free to speculate on all possibilities, without assuming cause and effect, and that we should consider the dimension of potentiality: do the skills I learned produce my art, do the experiences I had growing up produce my art, do the times I was born in and my family history produce my art? I follow their view and try to talk about myself through the multiplicity and simultaneity of my childhood, my technical skills, and my working methods.<br><br>Making my own music and videos, filming, developing, and learning 3D, my work is often intertwined with each other to create a sense of strangeness. It is difficult to define me in a single sentence, but I believe it paradoxically proves my limitlessness.<br><br>I am a being on the move. That is my first proposition in 26 years of life, and this exhibition is the first proof of it.",
                    "url_img": "",
                    "url_video" : ""
                    }
        },
        {"post15" : {
                    "type" : "text",
                    "title": "She's dead already",
                    "date" : "19.11.24",
                    "text" : "Comment pane. Dry text. A few emoticons and symbols symbolizing sadness. Why did you do it, reprimand, mourn, love, rest in peace.<br><br>Shit. She's already dead.<br><br><br>Even after Sully's death, they didn't change, they threw their blades at her, and even after today, when she died, they would find another shadow. To be famous, to be loved by someone, doesn't mean you don't have to deal with hate, but just like I don't change, someone's meanness doesn't change.<br><br><br>Deciding to live was usually harder than deciding to die. The countless fingers pointed at me kept me from being able to walk properly, and no matter how hard I tried, I couldn't get away from being an 18-year-old boy who was clumsy with people. Sometimes I was a monster, sometimes they were right, and sometimes I deserved to be cursed, at least that's how it felt to me. At least that's what it felt like to me, because I wasn't really sick, and I wondered if I would have thought this if I had a disease that would kill me.<br><br><br>Is death really just a silly thing, and can someone who rolls in a pile of shit say that it's better to be alive, even if they have to live in a pile of shit for the rest of their lives? Only now, now that she's dead, have I stopped hating her. Only death has made me stop hating her.<br><br><br>Even when I was a middle schooler, short of breath from asthma, falling asleep in a cuffed hand that scratched my body like crazy, even when I had a fever of 40 degrees in my cramped six-room apartment and all I could do was hug myself, I was afraid of death, but I never hated death. Rather, I hated tomorrow, when this life would become eternal. She hated the fact that she was alive, because if she wasn't, she wouldn't be in this much pain, she wouldn't be torturing herself to this extent.<br><br><br>Some will mourn her, some will condemn others, and some will remain silent. But the scariest thing is that tomorrow will come again, and one day, sometime in the future, the same thing will happen. Many people will be watching, unchanged. I will still be alive, cynically watching the whole spectacle.<br><br><br>Cowards. Cowards. You. Me too.",
                    "url_img": "./img/myPhoto/200306_2.jpg",
                    "url_video" : ""
                    }
        },
        {"post16" : {
                    "type" : "text",
                    "title": "Toreta",
                    "date" : "19.12.05",
                    "text" : "\"In life,\"<br><br>\"Huh?\"<br><br>Slowly, she followed up with a question.<br><br>\"What percentage do you think happiness makes up, what percentage?\"<br><br>He turned his head slowly at the sudden question. We used to have these slow talks often.<br><br>In a slow motion, she lifted her coffee off the square, tilted iron tabletop. She looked away, as if embarrassed, looked out the window, and spoke again.<br><br>\"If life is a cup with 100 parts water in it, what percentage do you think happiness takes up?\"<br><br>\"Well, I guess it varies from person to person.\"<br><br>She tilted her head, still out the window,<br><br>\"You say vague things, always.\"<br><br>I said nothing and tapped my coffee cup silently. Listening to the wrong answer was better than saying the right one. Always.<br><br>\"I think that happiness and unhappiness don't add up to ten.\"<br><br>\"Most drinks, more than 80 percent, are water, just water.\"<br><br>\"Even things like Coca-Cola?\"<br><br>\"Yeah. Maybe.\"<br><br>She swiped at her sunset-red hair. Her hair was reddened by the setting sun, the way clear liquids can change color so seamlessly.<br><br>\"I've decided that I like the peaceful moments in life, which far outnumber the happy and unhappy ones.\"<br><br>The breeze was crisp as it was near dusk. The moments with her were like that: sparkling. She continued, her expression relaxed.<br><br>\"You chose to love a life like Toretta's.\"<br><br>She smirked.<br><br>\"Preferably in a foccari sweater.\"",
                    "url_img": "./img/myPhoto/200306_3.jpg",
                    "url_video" : ""
                    }
        },
        {"post17" : {
                    "type" : "text",
                    "title": "To Hyun Young Lee",
                    "date" : "20.01.11",
                    "text" : "Hyun Young Lee<br><br>Dear. This era's \"TANG-A\" Hyunyoung<br>bgm. End of Summer - Kim Dong Ryul<br><br><br>I still haven't forgotten my first love, not because I loved her the most in my life, but because she was the first, because she was in that time, in that season. The layers of coincidence were nothing short of miraculous, and though I loved her, held her, cried for days, and hurt each other in the most horrible ways, I am grateful for the first snowfall that brought me to her, the red wine I drank with the bangs on her forehead that she kept pushing down as a clumsy failure, the hand I held long afterward, and the trembling kisses.<br><br>That's probably how you and I, 23-year-olds, became friends in 2016. It was only by chance that we found the job posting, applied, and interviewed, but miraculously, we found each other. If I hadn't failed that day, if you hadn't taken a leave of absence, if you were on a different team, as the coaches often say. We would have had a different kind of relationship. I wouldn't have gone to the interview with Hyun-young in her old-fashioned, heavy makeup, I wouldn't have seen the cool pictures you drew on your briefcase, we wouldn't have talked about each other's hurts, I wouldn't have taken your wedding pictures, and I wouldn't have written that clumsy song.<br><br>The day after tomorrow, I'm moving out, so I'm going through the whole house and finding old writings and letters, and just as I was the kingmaker, the 10th man, the occasional beautiful person, and my beloved Seungwoo in your letters, you're my inspiration, my kindred spirit, and a great artist. You, the thorn in my side in the notepad app I've been using for so long, and I, the one who keeps cutting myself down and asking for cheap consolation, have become so bright, and we're standing firmly on our own feet and holding our heads up high in our own worlds. We're finally becoming better people, just like my brother said we would be. It's been like digging a tunnel with an ice cream scoop, but here we are.<br><br>With the demise of Facebook, HyunYoung's writing has gone under the radar, but I'm looking forward to reading yours from somewhere. I love your photography, too. Just as music is your greatest talent, I love your photography the most. I think they're amazing, your distinct colors, your composition, the way you put together and deconstruct pictures that are, by my standards, completely new. Maybe that's just shallow admiration because I'm not a photography major, but I'm a self-assured person of taste, and you're probably really talented. But sometimes you're going to have moments when you're insecure about your talent, even if no one's judging you, and you're going to trivialize it because it's not something you've worked hard for, but I promise you, your photos are beautiful, they have color. Call me sometime in the middle of the night when you're doubting your talent, and I'll spend six hours on the phone telling you how great your talent is.<br><br>You know, in this age of hate, where even good deeds are calculated to inspire goodwill, I wonder, do we have each other's best interests at heart? What do we expect from each other in a world where sex, love, and even the comfort of friends are counted in dollars and cents? Are we meeting each other just to make a buck off the collaboration of sucker shark Hyun-young and leech Seung-woo?<br><br>At the end, I feel like you're going to go to the golden room you joked about, or to your hometown of Gyeongju, or to a foreign country somewhere. I know that the reason we tear ourselves apart is because we want to be better people, and if we want to eat good food, we'll eat good food, and if we want to love, we'll love, and we'll be good people in the end, whether that's professionally, humanly, you as a writer, or whatever it is that we desire,<br><br>I'm rooting for you. I wrote another long one. It's one of the few 10s, so bear with me.<br><br><br>Sincerely, with all my heart<br>Your good friend Seung-woo.",
                    "url_img": "./img/myPhoto/200306_1.jpg",
                    "url_video" : ""
                    }
        }
        
        
    ],
    "song":[
        {"song0":{
                 "title":"답장이 없는 너에게",
                 "date":"16.08.12",
                 "comment":"재밌었던 작업. 2016년도 미래창조과학부 장관상 수상작",
                 "url_music":"./audio/songs/답장이_없는_너에게.mp3"
                 }
        },
        {"song1":{
                 "title":"새벽",
                 "date":"15.10.14",
                 "comment":"서울누나-새벽",
                 "url_music":"./audio/songs/새벽.mp3"
                 }
        },
        
        
        
        {"song2":{
                 "title":"slither",
                 "date":"16.09.08",
                 "comment":"영화 종달리 엔딩 테마.",
                 "url_music":"./audio/songs/slither2.mp3"
                 }
        },
        {"song3":{
                 "title":"모든 죽음을 위하여",
                 "date":"17.04.02",
                 "comment":"",
                 "url_music":"./audio/songs/모든_죽음을_위하여.mp3"
                 }
        },
        {"song4":{
                 "title":"虛狀",
                 "date":"17.12.04",
                 "comment":"허상",
                 "url_music":"./audio/songs/영주뮤직3(최종).mp3"
                 }
        },

        {"song5":{
                 "title":"lateCafe",
                 "date":"19.04.29",
                 "comment":"late view of Cafe.",
                 "url_music":"./audio/songs/lateCafe2.mp3"
                 }
        },
        
        {"song6":{
                 "title":"orange",
                 "date":"18.05.25",
                 "comment":"doyoulikesweet?",
                 "url_music":"./audio/songs/orangesky.mp3"
                 }
        },
        {"song7":{
                 "title":"blueGray",
                 "date":"18.06.08",
                 "comment":"",
                 "url_music":"./audio/songs/bluegray.mp3"
                 }
        },
        {"song8":{
                 "title":"당신의 밤이 온전할 수 있도록.",
                 "date":"18.06.14",
                 "comment":"",
                 "url_music":"./audio/songs/당신의_밤.mp3"
                 }
        },
        
        {"song9":{
                 "title":"담홍",
                 "date":"18.08.04",
                 "comment":"",
                 "url_music":"./audio/songs/3_담홍forweb.mp3"
                 }
        },
        {"song10":{
                 "title":"벽장을 나온 소년",
                 "date":"18.08.05",
                 "comment":"",
                 "url_music":"./audio/songs/junki.mp3"
                 }
        },
        {"song11":{
                 "title":"은회",
                 "date":"18.08.06",
                 "comment":"",
                 "url_music":"./audio/songs/2_은회forweb.mp3"
                 }
        },
        
        {"song12":{
                 "title":"우연이라도",
                 "date":"18.09.20",
                 "comment":"featured by 서현우",
                 "url_music":"./audio/songs/우연이라도2_hyunwoo.mp3"
                 }
        }
    ]
            

            
        

    
    

    
}
