


{
    "post":[
        {"post0" : {
                    "type" : "text",
                    "title": "ANXIETY",
                    "date" : "17.11.02",
                    "text" : "\"키스해도 될까요?\"<br><br>그는 은근슬쩍, 스스로 무기라고 생각하는 진지한 표정으로 그녀를 바라보면서 말을 던졌다. 나무 냄새가 나는 은은한 조명의 공간, 그녀의 귀 밑에 작게 새겨진 타투 몇글자에서 달콤한 질투가 났다.<br><br>그녀는 의미를 잘 모르겠다는 듯 그의 눈을 바라보다가, 마치 실없는 농담을 들은 사람처럼 깔깔대다 이내 진정하곤 가볍게 웃었다.<br><br>마치 처음 말을 꺼내는 것처럼, 화제를 던지는 말투로 그녀는 이야기를 시작했다.<br><br>\"때로 그렇잖아요. 그 무엇도 내게 확신을 주지 못하고, 안정감이 자리할 곳에 구름같은 불안이 위치하고. 저는 새벽 두시만 되면 그렇더라구요.\"<br><br>\"왜요?\"<br><br>\"글쎄요, 이유를 묻는건가요? 아니면 그냥 대꾸하는 말인가요?\"<br><br>상냥하지만 다 알고있다는 그 말투에, 그는 그냥 갈색 탁자 위의 칵테일을 한모금 마셨다. 불꽃 색의 칵테일은 사과 맛이 났다.<br><br>\"나는 괜찮게 살고 있어요. 자랑같은 말이라서 약간 민망하기는 하지만, 저는 저를 좋아해요.\"<br><br>\"이건 내가 얼마나 예쁜지, 남의 마음을 사는데 능숙한지와는, 남들에게 얼마나 사랑받느냐와는 달라요. 스스로를 사랑할 수 있다는거죠. 스스로에게 잔인하지 않을 수 있다는 거죠. 그게 얼마나 큰 능력인지 알까요?\"<br><br>\"저의 능력도 저는 좋아해요. 저는 당신처럼 자신의 분야에 대해서 자긍심을 가지고 있지도, 회사생활에 대한 야망도, 언젠가 세계에 이름을 알리겠다는 원대한 꿈도 없지만 스스로의 가치를 느끼면서 일하고 있고, 운좋게도 아직 누군가를 부양해야 할 의무가 없기 때문에 아직 제가 하고싶은대로 움직일수 있어요. 그게 얼마나 축복받은 일인가요?\"<br><br>그녀는 이야기를 이어나가면서, 굳이 그녀 앞의 레몬 소다를 두고 그의 파우스트를 마셨다. 들어오면서 운전 때문에 술을 마실수는 없다고 얘기했던 그녀였기 때문에, 그것은 그에게 야릇한 희망같은 것을 불러일으켰다.<br><br>\"하지만 저도 똑같아요. 스스로를 사랑한다고 했었지만, 스스로가 미워서 죽을것 같기도 해요. 마치 지금까지의 내가 다 거짓말이 되는 순간들. 내 자랑스러운 부분들을 그 시간에 나는 다 치부로 만들어요. 나는 아름답지 않게 느껴지고, 28살까지 변변한 직업도 갖지 못했고, 스스로를 사랑한다는 핑계로 지나치게 채찍질을 않은 존재. 나는 예술가를 자처하고 오직 한번인 이 연극에서 주인공이라고 생각하면서 살았지만 이 연극은 사실 비극인게 아닐까.\"<br><br>\"왜냐고 물었었죠? 나도 알고 싶어요. 하지만 알고 있듯이, 대체로 이런 것들에는 이유가 없어요. 나는 잘못된 걸까? 이대로도 괜찮은 걸까? 아무도 나에게 지적하지 않고 아무도 나를 나무라지 않는데 스스로 세운 잣대와 나를 비교하면서 불안해하는 나는 어떻게 하면 좋을까?\"<br><br>그는 누군가를 위로하는데 능숙한 사람은 아니었지만, 이런 순간에 아무말도 하지 않는 것이 좋다는 것은 알았다.<br><br>그녀는 원래 자신의 것이었던 마냥 그의 술을 홀짝홀짝 들이켰고, 그는 그녀를 가만히 보고 있었다. 그래서 그녀는 그녀를 사랑하는걸까, 미워하는 걸까. 사랑의 본질이 증오가 아니라고 그 누가 이야기할수 있을까. 그녀는 스스로를 너무 사랑해서, 이 우울들을 용서할 수 없는게 아닐까.<br><br>\"물론 이 우울마저도 사랑스러운 순간이 있어요. 저는 글을 쓰는 사람이니까, 이 우울이 만들어낸 기적같은 영감이 다음날에는 감사하죠. 반드시 내일까지 써야할 글이 있는데 한글자도 적기 힘든, 그런 가끔의 날에는, 우울이 그립기도 해요.\"<br><br>그녀의 말이 멀어지고 있다. 초침이 점멸하고 있다. 색이 쌓아올려지고, 시침과 분침이 정확히 구분되지 않는 시각이 찾아온다.<br><br>\"재민씨.\"<br><br>\"아. 미안해요. 다시 이야기해줄래요?\"<br><br>조금의 홍조를 띄우고, 마치 놀리듯이 눈웃음을 지으며 그녀는 말했다.<br><br>\"나랑 자고 싶어요?\"<br><br>그는 그게 그녀의 무기라는 것을 알았다.",
                    "url_img": "./img/myPhoto/cut0.jpg",
                    "url_video" : ""
                    }
        },
        {"post1" : {
                    "type" : "text",
                    "title": "어떤 이야기를 해야 할지 몰라서,",
                    "date" : "18.01.14",
                    "text" : "어떤 이야기를 해야 할지 몰라서, 그리고 꽤 오랫동안 바빠서 편지를 미뤘어요. 그리고 이제는 뒷걸음칠 공간이 얼마 없어서, 두서 없게라도 몇번 적어보려고 해요.<br><br>2016년, 고기국수집, 현영과 함께. 셋이서. 우리는 좋은 공연을 봤고, 고기국수를 먹었고, 앞으로 우리가 할 것들에 대해서 이야기했어요. 공연에서 들었던 노래의 가사를 이야기했어요. 별 이야기. 아름다웠던 가사 속의 이야기를 괜히 또 시기하는 우리. 우리는 그런 얘기들을 하다 자신 안의 병들을 이야기하게 됐던 것 같아요. 현영이와 나는 내재한 불행들이 있는 사람들이라, 당연히 병력이 있을거라 예상했었고 그것은 대개 사실이었어요. 그러다 형은 웃으면서, 자신 역시도 아팠다고 얘기했어요.<br><br>나는 오랫동안 생각하기를, 근육과 마음은 다른 거라고 생각했어요. 근육이 상처를 통해 단단해지고 더 커지는 것과는 다르게, 마음은 백지나 물처럼 색깔이 스며들면 다시는 돌아오지 못한다고 생각했어요. 이미 검은 잉크가 가득 찬 된 물이 흰색을 제대로 받아들이지 못하듯이, 사랑받지 못했던 기억들이 사람에게 스며들면 사랑도 제대로 받아들이지 못하게 된다고 생각했어요. 그래서 내가 좋은 사람을 지향했고, 말투를 고치고 타인을 사랑하는 연습을 한다 해도 나는 태어나면서부터 사랑을 받아온 사람들에게는 이길 수 없다고 생각했어요. 그리고 나는 형을 그런 사람들이라고 생각했어요.<br><br>바닥을 쳐보지 않은 사람은 알지 못해요. 태어날 때부터 외모가 출중했던 사람들은 못생긴 사람들이 얼마나 거울을 보기 싫어하는지 알지 못하고, 태어날 때부터 말랐던 사람들은 다이어트로 몸매를 강제한 사람들만큼 식욕이 얼마나 무서운 것인지, 강력한지 알지 못해요.<br><br>형은 단순히 좋은 사람이 아니에요. 누구에게나 친절하고, 그럼에도 할 말을 하는. 이정도로도 충분히 좋은 사람이잖아요. 그런데 형은 나아가서, 스스로 많이 아팠던 경험 덕에 훨씬 더 많은 인간군상을 이해할 수 있는 사람이란 말이에요. 어떠한 콤플렉스에 압도당해 있는 사람들, 피해의식을 가진 사람들, 그래서 모가 나 있는 사람들까지도 안아버리는 사람이란 말이에요. <br>형은 그런 사람이에요. 나는 그런 형을 좋아해요."    ,
                    "url_img": "./img/myPhoto/cut1.jpg",
                    "url_video" : ""  
                    }
        },
        {"post2" : {
                    "type" : "video",
                    "title": "스러지는 것들에 관하여",
                    "date" : "18.09.11",
                    "text" : "",
                    "url_img": "",
                    "url_video" : "./video/parang01.mp4"
                    }
        },
        {"post3" : {
                    "type" : "text",
                    "title": "18.09.27",
                    "date" : "18.09.27",
                    "text" : "\"처음에 너랑 헤어지고 나서 가슴이 엄청 아팠어. 정말이야.\"<br><br>웃으면서 그녀는 말을 이었다.<br><br>\"그런데 다시 웃게 되더라구. 또 다른 사람이 내게 좋아한다 말했고, 나는 그게 또 싫지 않았어. 그리고 또 우리는 사랑한다고 말하는 사이가 됐어.\"<br><br>그녀는 그녀 앞의 물을 한모금 마셨다. <br><br>\"그리고 또 헤어짐을 겪었고?\"<br><br>\"응.\"<br><br>\"지금 만나는 사람은 또 어때. 사랑하는 것 같아?\"<br><br>\"음... 복잡한 얘기야. 하지만 지금까지의 관계들 보다 훨씬 그사람을 좋아하고 있어. 다만 난 이게 또 곧잘 지워질 사랑일지, 사랑이 애초에 그런 것인지 아니면 내가 그런 사람인건지.\"<br><br>\"그러니까.\"<br><br>그녀의 말을 가로채면서 나는 말했다.<br><br>\"나도 그래. 점점 비겁해지는 중이야.\"<br><br>그녀는 빙그레 웃었다. 그는 그 앞의 잔에 콜라를 따르며 얘기했다.<br><br>\"그녀들은 하나같이 다 특별했어. 반짝반짝 빛이 났고, 스스로를 사랑했고, 나도 사랑해줬지. 키가 크기도 작기도 했지만, 고양이상이라던지, 강아지상이라던지 생김새도 제각각이었지만 그녀들은 다 사랑스러웠어. 내 여자친구라서가 아니라, 정말로.\"<br><br>\"그런데 내가 연애를 거치면서 연애가 익숙해지기 시작했어. 어떻게 상대방의 마음을 살지 머리속으로 계산하기 시작했어. 결과적으로 서툴었던 때보다 훨씬 더 그녀들에게 좋은 사람으로 여겨졌지만, 나는 그냥 지겨웠어. 그애들은 다 반짝반짝 빛나는 거 같은데 나만 검댕을 잔뜩 써서, 차라리 죄악감이 남았어.\"<br><br>\"그애들은 다 다르고, 특별했는데. 내 마음이 다 뻔했어. 그 사람들은 다 특별했는데, 그 사랑들은 다 뻔했다는 거. 내가, 너무 지독히도 뻔했다는거.\"<br><br>\"그러니까 나는 더이상 연애를 해도 새롭지가 않아. 그녀는 너무너무 반짝반짝 빛나는 존재인데, 검댕이 잔뜩 묻은 나는 그녀라고 해도 이미 해봤던 연애를 하니까. 다르지 않은 연애를 하니까. 죄악감을 느끼기 싫어서, 그래서 나는 더이상 연애를 하지 않아\"<br><br>\"점점 더 비겁해져 가. 어른이 되고 있다는 뜻은 아니야.\"<br><br>"    ,
                    "url_img": "./img/myPhoto/cut3.jpg",
                    "url_video" : ""
                    }
        },
        {"post4" : {
                    "type" : "video",
                    "title": "極點",
                    "date" : "18.09.11",
                    "text" : "",
                    "url_img": "",
                    "url_video" : "./video/pswinter03.mp4"
                    }
        },
        {"post5" : {
                    "type" : "video",
                    "title": "left",
                    "date" : "18.09.11",
                    "text" : "",
                    "url_img": "",
                    "url_video" : "./video/left.mp4"
                    }
        },
        {"post6" : {
                    "type" : "text",
                    "title": "엄마, 4월도 끝나가고 있어요.",
                    "date" : "17.04.29",
                    "text" : "가끔씩 몹시 외로운 날들이 있어요. 군중 속의 고독 같은 걸까, 주변에 현우도 있고 친구가 적지 않은데도 아무에게도 사랑받지 못한다는 기분에 젖어들어가는, 어딘지 모를 바닥 으로 끌어내려지는 듯한 기분.<br>엄마. 4월도 지나가고 있어요.<br>가끔은 그런 생각을 해요. 엄마의 인생에 손승우가 너무 많 다는. 엄마는 이름을 잃어버렸어요. 분명히 김정금이라는 이름으 로 20년 넘게 살아왔었는데, 누군가의 엄마라는 호칭으로 엄 마는 빛을 잃어버린게 아닐까 하는 생각을 해요. 나역시도 엄 마를 김정금이라고 부르지 않으니까. 엄마는 승우야라고 하 는데.<br>엄마의 인생에 김정금으로 빛날 수 있었던 시간들은 지나 가 버린 걸까요. 엄마는 유능한 선생인데, 집에서만 엄마를 보는 내가 그저 모를 뿐인 것 같기도 하구요. 하긴, 엄마도 나에 관해서 항상 <br>쓰잘데기 없는 걱정들을 하니까. 그런가 싶기도 하고.<br>엄마는 주말에도 거의 나가지 않았어요. 친구라는 존재들 을 그렇게 많이 만들지 않는 엄마를 나는 왜 그런걸까 하고 생각했었지만 성인이 되고 차츰차츰 이해하고 있어요. 사람 을 대하는 일이 피곤한 일일 때가 있고, 그렇지 않은 사람들 몇명이 내편이기만 하면 된다는 것. 그리고 20대인 나는 그 친구들을 소유한 듯이 불러낼 수 있지만 서로가 서로의 길으 로 걸어가게 되는 30대의 즈음에는 그런 관계들도 어렵다는 것을, 문득 알 것 같아요.<br>이런 글들을 엄마는 잘 모르겠지만 꽤 자주 써요. 엄마에게 쓴 적은 처음이지만, 생각이 많은 날을 정리하는 데에 도움이 되고, 결국 미디어라는게 스토리텔링이 기반이 되는 작업이 다 보니 무슨 종류이건 글을 쓰는 연습을 하면 도움이 될 것 같아서 쓰려고 노력을 하고. 그러니까 뭐 특별한 일이 있어서 쓰는 글은 아니에요. 전혀 아니에요. 그러니까 혹시나 엄마 아들이 17층의 건물 바닥을 내려다보는 상황일까 같은 그런 생각은 하지 않아도 돼요.<br>형은 아버지의 유전자를 많이 물려받았다고 생각하고, 나 는 엄마의 유전자를 많이 물려받았다는 생각을 꽤 오랫동안 했어요. 실제로도 그런 이야기를 많이 들었구요. 그게 꽤 자 랑스러워요. 10대에는 몰랐지만 큰 키가 얼마나 중요한 것인 지, 내 몸이 얼마나 예쁜지 같은 것들을 근래 깨달았구요. 형 이 더 잘생겼다고 생각하긴 하지만 나도 괜찮다는 생각이 들 구요. 물론 깊은 얼굴에 대한 컴플렉스가 있지만… 그것들이 내가 완벽주의같은 성향이라서, 영상에서 레이아웃을 정하는 것처럼 내 얼굴의 비율을 보려고 해서 그런것이라는 생각들 을 해서 조금씩 더 긍정적이어지고 있어요.<br>오랫동안 살면서 해왔던 내가 몹시 똑똑하다는 생각. 엄마, 재수없는 이야기지만 인생을 살면서 단 한번도 남의 지능을 부러워해본적 없어요. 물론 책을 13초만에 다 읽고 사진처럼 외워버린다거나 하는 능력이 있는 아이들이 TV에 나오면 대 단하다 싶기는 하지만 서울대에 간 친구들이나 아주 잘나가 는 사람들을 봐도 부럽지가 않아요. 나는 막 성실하지는 않 아요. 근데 지금 이렇게 해낸 것은 엄마를 닮아 똑똑해서 그<br>래요. 엄마가 나를 어떻게 가르쳤을까? 그냥 유전자인것 같 기도 하고, 사유하는 능력에 있어서는 어릴 때에 엄마가 방학 마다 100권씩인가 책 박스를 빌려왔던, 그 텍스트를 친해지 게 만들었던 과정이 효과적이었던 것 같고, 과정을 유추하는 능력은 초등학생즈음의 전기전자 키트? 버튼을 누르면 전구 가 켜지는 그런 공구 박스, 그 로봇공학 장난감? 나사를 조여 서 큰 기계를 만들었던, 공구들이 아주 많았던 아주 컸던 박 스. 그게 큰 도움이 됐던 것 같기도 하고. 뭐가 됐건 글을 많 이 읽었어요. 그 몰래 읽었던 판타지 소설들이 얼마나 인생을 많이 바꿨을까? <br>그만큼 많은 단점들을 가지기도 했죠. 그 어떤 약속에도 10 분을 늦는다거나, 남의 감정에 예민하면서도 내가 저지른 무 례에는 둔감하다거나, 사람들의 관심을 받고 싶어하면서도 사람들에게 사랑을 주는 일이 서툴다거나, 썩 단점이라고 생 각하지는 않지만 엄마 기준에서는 생활습관이 더러운 것도. 그럼에도 불구하고 나는 내가 마음에 들어요 엄마. 오히려 내 가 너무 천재가 아니어서 더 재밌는게 아닐까 같은 오만한 상 상을 하기도. <br>곧 연휴에요. 아마 내려가지 싶네요. 내려가면 카네이션 한 송이 정도는 살게요.<br>좋은 밤. 아들이, 사랑하는 엄마 김정금 씨에게."    ,
                    "url_img": "./img/myPhoto/cut6.jpg",
                    "url_video" : ""
                    }
        },
        {"post7" : {
                    "type" : "text",
                    "title": "title07",
                    "date" : "18.09.11",
                    "text" : "글을 쓴다는 것은 때로 수도꼭지를 틀듯 쉬이 흘러나오는 일 이기도 하지만 지반 저편의 수맥에서 물을 끌어올리는것처럼 어려운 일이기도 해요. 아무래도 실용음악과의 수업들이 타과 생에게 약간은 보수적이라는 생각을 해서, 그럼에도 정말 하고 싶어 하는 사람들에게는 기회를 줄 거라 믿어서 글을 쓰지만, 어떤 이야기들이 적절할지 적절치 않을지 굉장히 두려운 마음 이에요. 어떤 말부터 시작하면 좋을까요.<br>18살의 저는 사랑을 받고 싶었어요. 공부가 하기 싫었다기 보다는 공부를 왜 해야 하는지 몰랐고, 공부보다 더 중요하게 생각하는 것들이 있었던 것 같아요. FL스튜디오로 어설프게 만 든 노래가 태어나 제가 받은 관심 보다도 훨씬 많은 칭찬과 위로를 준 이후로, 저는 정신을 차릴 수 없었고, 실용음악학원에 등록하고 음악을 시작하게 된 건 불가항력이었어요. 하지만 몇 개월즘 뒤에는 음악이 하고싶은 마음만으로는 어려운 것이라는 것을 알았죠.<br>저는 고등학교 3학년, 다시 공부를 시작해서 국어교육과에 들어가요. 선생님이 하고 싶었어요. 저처럼 공부를 왜 하는지 동기부여가 안 되어있는 친구들에게 왜 공부를 해야하는지 설명하려고 했던 나의 선생님들과는 달리 그 친구들의 깊은 곳에 숨어있는 각각의 재능들에 빛을 비춰주고 싶다는 생각을 했어요. 우리는 전공을 선택하는 그 순간까지도 내가 뭘 잘하는 지 무엇을 못하는지 싫어하는지 모르잖아요. 그리고 첫 수업 을 시작하는 날 제가 느낀 그곳은 학문을 추구하는 지식의 상 아탑 혹은 적어도 교육기관보다는 임용고시라는 지옥문을 어떻게든 뚫어내려고 애쓰는 전쟁터같았어요. 그럼에도 배운 것이 있죠. 학교에서 학문의 방향성 정도를 깨우치고, 각론은 스스로 알아서 잘 해야 한다는 것. 그리고 진짜 배움은 학교 바깥에 있다는 것.<br>1년 뒤에, 저는 서울로 올라왔고, 복합적인 마음이었어요. 교직에 뜻이 아예 없었던 것도 아니고, 음악을 끝낼 생각도, 직업적으로 할 생각도 없었어요. 그냥 군대를 가기 전인 지금 올라 오지 않으면 기회가 다시는 없을 거라는 생각 뿐. 그렇게 올라온 지 3년이 지났어요. 저는 영상을 독학했고 영화를 만났어요. 꿈으로만 여기던 MNET의 외주를 받기도 했고 제가 쓴 노래가 영화관을 채우기도 했어요. VR로 장관상도 받았고 스타트업에서 개발자로 일하기도 했어요. 지금은 디지털 아트과에 들어와서 납땜을 하고 있기도 하죠. 알 수 없어요, 앞 으로 제가 어떤 일을 하게 될지.<br>때로 죽음을 기다려요. 저는 얼굴이 쉽게 부어서, 저의 몸에 그렇게 많은 살이 없음에도 얼굴이 퉁퉁 붓곤 해요. 그 이유가 물이라는 것을 안 이후부터 저는 누군가의 시선을 받는 날 물 을 잘 마시지 못해요. 저는 처음부터 좋은 사람이었던게 아니라, 몇년이나 저를 가꾸었기 때문에, 오랫동안 저를 깎아서 좋은 사람으로 만들었기 때문에 저는 본연의 저를 엄청나게 미워 하기도 해요. 저 스스로도 미워하는, 추악한 모습의 ‘원래의 나’가, 그 누구에게도 사랑받을 수 없을 거란 생각들에 잠겨서 삶의 의지를 잃기도 해요. 덕분에 제 음악들은 조금 더 다채로울 수 있었겠지만, 오랫동안 괴로웠어요.<br>좋은 연출자가 되려면 기술적인 부분도 이해해야 한다는 말을 기억해요. 저는 약간의 부연을 하고 싶어요. 연출자도 기술 파트를 알아야 하지만, 반대로 좋은 스태프가 되기 위해서도 연출을 알아야 한다는 거. 단순히 음악을 잘 하는 게 아니라, <br>영화 안에서 음악이 어떻게 흘러나올지, 어떤 감정들을 전달해 야 하는지를 저 스스로 알고 있어야 한다는 것. 그리고 저는 그것들을 이해하고 있어요. 다양한 일들을 했던 게 도움이 되는 거겠죠.<br>글과 함께, 교수님께 어떤 노래를 들려드려야 할지 고민하면서, 제가 쓴 노래들을 쭉 들었어요. 아무래도, 저는 교수님 수업이 듣고 싶어요.",
                    "url_img": "./img/myPhoto/cut7.jpg",
                    "url_video" : ""
                    }
        },
        {"post8" : {
                    "type" : "video",
                    "title": "나의 겨울에서",
                    "date" : "18.09.11",
                    "text" : "",
                    "url_img": "",
                    "url_video" : "./video/pswinter04.mp4"
                    }
        },
        {"post9" : {
                    "type" : "video",
                    "title": "네가 좋았던.",
                    "date" : "18.09.11",
                    "text" : "",
                    "url_img": "",
                    "url_video" : "./video/Sequence03.mp4"
                    }
        },
        {"post10" : {
                    "type" : "video",
                    "title": "slither",
                    "date" : "18.09.11",
                    "text" : "",
                    "url_img": "",
                    "url_video" : "./video/slither.mp4"
                    }
        },
        {"post11" : {
                    "type" : "text",
                    "title": "편지",
                    "date" : "18.06.24",
                    "text" : "편지<br><br>어찌 할 수 없는 우울의 시간들은 때때로 찾아와요. 새벽 2시, 오후 1시, 가끔은 잠에서 깬 직후. 내가 고장났다는 사실은 눅눅히 젖은 옷 같아요. 기분이 나쁘지만, 도저히 벗기도 어려운. 가끔 글을 써요. 글을 쓴다고 해서 구원받거나 기분이 나아지지는 않지만, 그냥 쓰고 싶어져서, 잘 쓸 수 있어서. 이런 식으로 무언가를 낳고 나면 그래도 그 우울이 나름의 효용이 있 었다 싶어서 훨씬 기분이 나아져요. 그렇게 가끔, 가끔씩 쓴 글은 다시는 읽지 않아요. 누구에게 잘 보여주지도 않아요. 그 우울이 다시 찾아오는게 두려우니까요. 맞아요, 이제는 영화에서 슬픈 부분이 나오면 화장실을 갔다 와요. 다른 사람들을 방해하기는 싫어서 A열에 앉아서 아무도 모르게. 가서 진짜로 화장실을 다녀 오기도, 아무 생각도 없이 다른 영화의 포스터 를 몇분이나 보다가 오곤 하죠. 그런 촉매들을 들이키면 온 몸이 우울에 젖으니까, 슬픈 영화를 보지도, 술을 마시지도, 누군가와 사랑에 빠지지도 않아요. 그냥 있으려고 노력해요. 더 행복해지지는 않지만, 더 나빠지지도 않도록. 지금 그남자 그여자를 보고 있어요. 몇번째일까요, 나는 아주 쉽게 아픈 기억들을 잊고, 사운드 믹싱을 하듯, 마치 없었던 소리였던 것처럼 덮어버려요. 티가 나지 않도록 빈 공간을 앰비언스로 채워넣어요. 그래서 나는 내가 그 만화를 몇번 봤는지 정확하게 기억하지 못해요. 스스로를 속이는 행위는 정말로 어렵다는데. 아픈 부분을 절제하고, 피가 웅큼웅큼 새어나오는 부분을 지혈하고, 다른 인위적인 것으로 채워넣고. 그런 대수술을 내 기억들은 아주 쉽게 해버려요. 고장났다는 기분. 하지만 일상을 행복하게 하는. 아무에게도 연락하지 않고 아무에게도 연락받지 않아요. 그남자 그여자의 주인공들과 같은 가족의 해체가 있었던 것도 아니고, 친구가 적었지만, 자살을 이따금씩 생각했지만, 꽤 순탄한 유년기를 보냈어요. 스스로도 납득할 만한 미움들. 나는 그렇다면 어디서부터 잘못된걸까. 별 사건도 없이 나는 도대체 왜 남을 사랑할수도 남에게서 사랑 받을수도 없는 존재가 된걸까. 내 본래의 불안은, 너무 자주 우울에 잠기는 나라는 존재는, 어디서부터 잘못된 걸까? 나는 오랫동안 나 스스로를 고쳐왔어요. 18살에 나는 처음으로 휴대폰에 컬러노트라는 어플리케이션을 깔았죠. 그 앱에는 메모에 중요 표시를 해서 휴대폰 상단에 항상 띄워놓는 기능이 있었는데, 나의 첫 중요 메모는 “더 나은 나”였어요. 디지털 이라서, 아직도 백업이 원활해서, 아직도 상단에 떠있는 그 메모에는 나를 깎아내리지 말자 입을 벌리지 말자 말을 예쁘게 하기 말을 아끼기 어깨 운동 따위가 적혀있었고, 매일 아침 그것들을 보곤 했죠. 유년기 의 저는 말 끝마다 씨X 그리고 존X가 들어갔었고, 그걸 고치기 위해서 6년동안 스스로를 찢어냈어요. 그만한 방법이 없는 것 같아서. 이제는 굳이 말을 줄이지 않아도, 굳이 노력하지 않아도 남들과 지내는 데에 문제가 없게 됐어요. 그렇다면 본연의 나는, 그러면 누가 사랑해 줄 수 있을까 하는 생각들을 하죠. 알아요. 의미 없는 생각이죠. 그냥 이 젖은 옷들이 마르기를 기다리는 수밖에요.<br><br>들려주세요, 당신의 사랑 이야기. 아팠나요? 불안했나요? 누군가에게 잔인했던, 혹은 스스로에게 아주아주 잔인하게 상처를 내었던 당신의 기억들. 상대방을 좋아하면 좋아할수록 불안한 마음이 커져서, 추악해져서, 가지고 싶어져서, 상냥함을 연기하지만 사실은 묶어 놓고 아무 데도 가지 못하게 하고 싶은 그 마음들을."    ,
                    "url_img": "./img/myPhoto/cut11.jpg",
                    "url_video" : ""
                    }
        }
        
    ],
    "song":[
        {"song0":{
                 "title":"새벽",
                 "date":"15.10.14",
                 "comment":"서울누나-새벽",
                 "url_music":"./audio/songs/서울누나_새벽.mp3"
                 }
        },
        {"song1":{
                 "title":"반짝이는",
                 "date":"16.06.10",
                 "comment":"미완-제목수정필요",
                 "url_music":"./audio/songs/예쁜노래.mp3"
                 }
        },
        {"song2":{
                 "title":"답장이 없는 너에게",
                 "date":"16.08.12",
                 "comment":"재밌었던 작업. 2016년도 미래창조과학부 장관상 수상작",
                 "url_music":"./audio/songs/답장이_없는_너에게.mp3"
                 }
        },
        {"song3":{
                 "title":"motion_mus4",
                 "date":"16.09.08",
                 "comment":"",
                 "url_music":"./audio/songs/motion_mus4.mp3"
                 }
        },
        {"song4":{
                 "title":"slither",
                 "date":"16.09.08",
                 "comment":"영화 종달리 엔딩 테마.",
                 "url_music":"./audio/songs/slither.mp3"
                 }
        },
        {"song5":{
                 "title":"모든 죽음을 위하여",
                 "date":"17.04.02",
                 "comment":"",
                 "url_music":"./audio/songs/모든_죽음을_위하여.mp3"
                 }
        },
        {"song6":{
                 "title":"虛狀",
                 "date":"17.12.04",
                 "comment":"허상",
                 "url_music":"./audio/songs/영주뮤직3(최종).mp3"
                 }
        },
        {"song7":{
                 "title":"snadaxx",
                 "date":"18.05.13",
                 "comment":"캐릭터무비",
                 "url_music":"./audio/songs/forhyunwoo_4.mp3"
                 }
        },
        {"song8":{
                 "title":"소풍",
                 "date":"18.05.14",
                 "comment":"네가 좋았던.",
                 "url_music":"./audio/songs/소풍.mp3"
                 }
        },
        {"song9":{
                 "title":"沙金",
                 "date":"18.05.16",
                 "comment":"도시의 노랫소리, 사랑하는 소리를 내는 발자국들, 눈물방울들",
                 "url_music":"./audio/songs/사금.mp3"
                 }
        },
        {"song10":{
                 "title":"orange",
                 "date":"18.05.25",
                 "comment":"doyoulikesweet?",
                 "url_music":"./audio/songs/orangesky.mp3"
                 }
        },
        {"song11":{
                 "title":"정원",
                 "date":"18.05.25",
                 "comment":"",
                 "url_music":"./audio/songs/정원.mp3"
                 }
        },
        {"song12":{
                 "title":"blueGray",
                 "date":"18.06.08",
                 "comment":"",
                 "url_music":"./audio/songs/bluegray.mp3"
                 }
        },
        {"song13":{
                 "title":"당신의 밤이 온전할 수 있도록.",
                 "date":"18.06.14",
                 "comment":"",
                 "url_music":"./audio/songs/뛰는파랑최종3_2_1.mp3"
                 }
        },
        {"song14":{
                 "title":"가끔은",
                 "date":"18.07.05",
                 "comment":"",
                 "url_music":"./audio/songs/P7050002_edited_5.mp3"
                 }
        },
        {"song15":{
                 "title":"passing02",
                 "date":"18.08.04",
                 "comment":"",
                 "url_music":"./audio/songs/passing02.mp3"
                 }
        },
        {"song16":{
                 "title":"passing03",
                 "date":"18.08.04",
                 "comment":"",
                 "url_music":"./audio/songs/passing03.mp3"
                 }
        },
        {"song17":{
                 "title":"passing04",
                 "date":"18.08.05",
                 "comment":"",
                 "url_music":"./audio/songs/passing04.mp3"
                 }
        },
        {"song18":{
                 "title":"passing05",
                 "date":"18.08.06",
                 "comment":"",
                 "url_music":"./audio/songs/passing05.mp3"
                 }
        },
        {"song19":{
                 "title":"지나쳐",
                 "date":"18.09.14",
                 "comment":"featured by 서현우",
                 "url_music":"./audio/songs/지나쳐_현우2.mp3"
                 }
        },
        {"song20":{
                 "title":"우연이라도",
                 "date":"18.09.20",
                 "comment":"featured by 서현우",
                 "url_music":"./audio/songs/우연이라도2_hyunwoo.mp3"
                 }
        },
        {"song21":{
                 "title":"181102firstSerum5",
                 "date":"18.11.02",
                 "comment":"제목수정",
                 "url_music":"./audio/songs/181102firstSerum5.mp3"
                 }
        },
        {"song22":{
                 "title":"181106future03_2",
                 "date":"18.11.06",
                 "comment":"제목수정",
                 "url_music":"./audio/songs/181106future03_2.mp3"
                 }
        }
    ]
            

            
        

    
    

    
}