{
    "post":[
        {"post0" : {
                    "type" : "text",
                    "title": "ANXIETY",
                    "date" : "17.11.02",
                    "text" : "\"키스해도 될까요?\"<br><br>그는 은근슬쩍, 스스로 무기라고 생각하는 진지한 표정으로 그녀를 바라보면서 말을 던졌다. 나무 냄새가 나는 은은한 조명의 공간, 그녀의 귀 밑에 작게 새겨진 타투 몇글자에서 달콤한 질투가 났다.<br><br>그녀는 의미를 잘 모르겠다는 듯 그의 눈을 바라보다가, 마치 실없는 농담을 들은 사람처럼 깔깔대다 이내 진정하곤 가볍게 웃었다.<br><br>마치 처음 말을 꺼내는 것처럼, 화제를 던지는 말투로 그녀는 이야기를 시작했다.<br><br>\"때로 그렇잖아요. 그 무엇도 내게 확신을 주지 못하고, 안정감이 자리할 곳에 구름같은 불안이 위치하고. 저는 새벽 두시만 되면 그렇더라구요.\"<br><br>\"왜요?\"<br><br>\"글쎄요, 이유를 묻는건가요? 아니면 그냥 대꾸하는 말인가요?\"<br><br>상냥하지만 다 알고있다는 그 말투에, 그는 그냥 갈색 탁자 위의 칵테일을 한모금 마셨다. 불꽃 색의 칵테일은 사과 맛이 났다.<br><br>\"나는 괜찮게 살고 있어요. 자랑같은 말이라서 약간 민망하기는 하지만, 저는 저를 좋아해요.\"<br><br>\"이건 내가 얼마나 예쁜지, 남의 마음을 사는데 능숙한지와는, 남들에게 얼마나 사랑받느냐와는 달라요. 스스로를 사랑할 수 있다는거죠. 스스로에게 잔인하지 않을 수 있다는 거죠. 그게 얼마나 큰 능력인지 알까요?\"<br><br>\"저의 능력도 저는 좋아해요. 저는 당신처럼 자신의 분야에 대해서 자긍심을 가지고 있지도, 회사생활에 대한 야망도, 언젠가 세계에 이름을 알리겠다는 원대한 꿈도 없지만 스스로의 가치를 느끼면서 일하고 있고, 운좋게도 아직 누군가를 부양해야 할 의무가 없기 때문에 아직 제가 하고싶은대로 움직일수 있어요. 그게 얼마나 축복받은 일인가요?\"<br><br>그녀는 이야기를 이어나가면서, 굳이 그녀 앞의 레몬 소다를 두고 그의 파우스트를 마셨다. 들어오면서 운전 때문에 술을 마실수는 없다고 얘기했던 그녀였기 때문에, 그것은 그에게 야릇한 희망같은 것을 불러일으켰다.<br><br>\"하지만 저도 똑같아요. 스스로를 사랑한다고 했었지만, 스스로가 미워서 죽을것 같기도 해요. 마치 지금까지의 내가 다 거짓말이 되는 순간들. 내 자랑스러운 부분들을 그 시간에 나는 다 치부로 만들어요. 나는 아름답지 않게 느껴지고, 28살까지 변변한 직업도 갖지 못했고, 스스로를 사랑한다는 핑계로 지나치게 채찍질을 않은 존재. 나는 예술가를 자처하고 오직 한번인 이 연극에서 주인공이라고 생각하면서 살았지만 이 연극은 사실 비극인게 아닐까.\"<br><br>\"왜냐고 물었었죠? 나도 알고 싶어요. 하지만 알고 있듯이, 대체로 이런 것들에는 이유가 없어요. 나는 잘못된 걸까? 이대로도 괜찮은 걸까? 아무도 나에게 지적하지 않고 아무도 나를 나무라지 않는데 스스로 세운 잣대와 나를 비교하면서 불안해하는 나는 어떻게 하면 좋을까?\"<br><br>그는 누군가를 위로하는데 능숙한 사람은 아니었지만, 이런 순간에 아무말도 하지 않는 것이 좋다는 것은 알았다.<br><br>그녀는 원래 자신의 것이었던 마냥 그의 술을 홀짝홀짝 들이켰고, 그는 그녀를 가만히 보고 있었다. 그래서 그녀는 그녀를 사랑하는걸까, 미워하는 걸까. 사랑의 본질이 증오가 아니라고 그 누가 이야기할수 있을까. 그녀는 스스로를 너무 사랑해서, 이 우울들을 용서할 수 없는게 아닐까.<br><br>\"물론 이 우울마저도 사랑스러운 순간이 있어요. 저는 글을 쓰는 사람이니까, 이 우울이 만들어낸 기적같은 영감이 다음날에는 감사하죠. 반드시 내일까지 써야할 글이 있는데 한글자도 적기 힘든, 그런 가끔의 날에는, 우울이 그립기도 해요.\"<br><br>그녀의 말이 멀어지고 있다. 초침이 점멸하고 있다. 색이 쌓아올려지고, 시침과 분침이 정확히 구분되지 않는 시각이 찾아온다.<br><br>\"재민씨.\"<br><br>\"아. 미안해요. 다시 이야기해줄래요?\"<br><br>조금의 홍조를 띄우고, 마치 놀리듯이 눈웃음을 지으며 그녀는 말했다.<br><br>\"나랑 자고 싶어요?\"<br><br>그는 그게 그녀의 무기라는 것을 알았다.",
                    "url_img": "./img/myPhoto/anxiety.jpg",
                    "url_video" : ""
                    }
        },
        
        {"post1" : {
                    "type" : "text",
                    "title": "어떤 이야기를 해야 할지 몰라서,",
                    "date" : "18.01.14",
                    "text" : "어떤 이야기를 해야 할지 몰라서, 그리고 꽤 오랫동안 바빠서 편지를 미뤘어요. 그리고 이제는 뒷걸음칠 공간이 얼마 없어서, 두서 없게라도 몇번 적어보려고 해요.<br><br>2016년, 고기국수집, 현영이와 함께. 셋이서. 우리는 좋은 공연을 봤고, 고기국수를 먹었고, 앞으로 우리가 할 것들에 대해서 이야기했어요. 공연에서 들었던 노래의 가사를 이야기했어요. 별 이야기. 아름다웠던 가사 속의 이야기를 괜히 또 시기하는 우리. 우리는 그런 얘기들을 하다 자신 안의 병들을 이야기하게 됐던 것 같아요. 현영이와 나는 내재한 불행들이 있는 사람들이라, 당연히 병력이 있을거라 예상했었고 그것은 대개 사실이었어요. 그러다 형은 웃으면서, 자신 역시도 아팠다고 얘기했어요.<br><br>나는 오랫동안 생각하기를, 근육과 마음은 다른 거라고 생각했어요. 근육이 상처를 통해 단단해지고 더 커지는 것과는 다르게, 마음은 백지나 물처럼 색깔이 스며들면 다시는 돌아오지 못한다고 생각했어요. 이미 검은 잉크가 가득 찬 된 물이 흰색을 제대로 받아들이지 못하듯이, 사랑받지 못했던 기억들이 사람에게 스며들면 사랑도 제대로 받아들이지 못하게 된다고 생각했어요. 그래서 내가 좋은 사람을 지향했고, 말투를 고치고 타인을 사랑하는 연습을 한다 해도 나는 태어나면서부터 사랑을 받아온 사람들에게는 이길 수 없다고 생각했어요. 그리고 나는 형을 그런 사람들이라고 생각했어요.<br><br>바닥을 쳐보지 않은 사람은 알지 못해요. 태어날 때부터 외모가 출중했던 사람들은 못생긴 사람들이 얼마나 거울을 보기 싫어하는지 알지 못하고, 태어날 때부터 말랐던 사람들은 다이어트로 몸매를 강제한 사람들만큼 식욕이 얼마나 무서운 것인지, 강력한지 알지 못해요.<br><br>형은 단순히 좋은 사람이 아니에요. 누구에게나 친절하고, 그럼에도 할 말을 하는. 이정도로도 충분히 좋은 사람이잖아요. 그런데 형은 나아가서, 스스로 많이 아팠던 경험 덕에 훨씬 더 많은 인간군상을 이해할 수 있는 사람이란 말이에요. 어떠한 콤플렉스에 압도당해 있는 사람들, 피해의식을 가진 사람들, 그래서 모가 나 있는 사람들까지도 안아버리는 사람이란 말이에요. <br>형은 그런 사람이에요. 나는 그런 형을 좋아해요.",
                    "url_img": "./img/myPhoto/yongu.jpg",
                    "url_video" : ""  
                    }
        },
        {"post2" : {
                    "type" : "video",
                    "title": "스러지는 것들에 관하여",
                    "date" : "18.09.11",
                    "text" : "",
                    "url_img": "",
                    "url_video" : "./video/parang01.mp4"
                    }
        },
        {"post3" : {
                    "type" : "text",
                    "title": "18.09.27",
                    "date" : "18.09.27",
                    "text" : "\"처음에 너랑 헤어지고 나서 가슴이 엄청 아팠어. 정말이야.\"<br><br>웃으면서 그녀는 말을 이었다.<br><br>\"그런데 다시 웃게 되더라구. 또 다른 사람이 내게 좋아한다 말했고, 나는 그게 또 싫지 않았어. 그리고 또 우리는 사랑한다고 말하는 사이가 됐어.\"<br><br>그녀는 그녀 앞의 물을 한모금 마셨다. <br><br>\"그리고 또 헤어짐을 겪었고?\"<br><br>\"응.\"<br><br>\"지금 만나는 사람은 또 어때. 사랑하는 것 같아?\"<br><br>\"음... 복잡한 얘기야. 하지만 지금까지의 관계들 보다 훨씬 그사람을 좋아하고 있어. 다만 난 이게 또 곧잘 지워질 사랑일지, 사랑이 애초에 그런 것인지 아니면 내가 그런 사람인건지.\"<br><br>\"그러니까.\"<br><br>그녀의 말을 가로채면서 그는 말했다.<br><br>\"나도 그래. 점점 비겁해지는 중이야.\"<br><br>그녀는 빙그레 웃었다. 그는 그 앞의 잔에 콜라를 따르며 얘기했다.<br><br>\"그녀들은 하나같이 다 특별했어. 반짝반짝 빛이 났고, 스스로를 사랑했고, 나도 사랑해줬지. 키가 크기도 작기도, 고양이상이라던지 강아지상이라던지, 제각각이었지만 그녀들은 사랑스러웠어. 내 여자친구였어서가 아니라, 정말로.\"<br><br>\"그런데 내가 연애를 거치면서 연애가 익숙해지기 시작했어. 어떻게 상대방의 마음을 살지 머리속으로 계산하기 시작했어. 결과적으로 서툴었던 때보다 훨씬 더 그녀들에게 좋은 사람으로 여겨졌지만, 나는 그냥 지겨웠어. 그애들은 다 반짝반짝 빛나는 거 같은데 나만 검댕을 잔뜩 써서, 차라리 죄악감이 남았어.\"<br><br>\"그애들은 다 다르고, 특별했는데. 내 마음이 다 뻔했어. 그 사람들은 다 특별했는데, 그 사랑들은 다 뻔했다는 거. 내가, 너무 지독히도 뻔했다는거.\"<br><br>\"그러니까 나는 더이상 연애를 해도 새롭지가 않아. 그녀는 너무너무 반짝반짝 빛나는 존재인데, 검댕이 잔뜩 묻은 나는 그녀라고 해도 이미 해봤던 연애를 하니까. 다르지 않은 연애를 하니까. 죄악감을 느끼기 싫어서, 그래서 나는 더이상 연애를 하지 않아\"<br><br>침묵이 가게 안을 맴돌았다.<br><br>\"점점 더 비겁해져 가. 어른이 되고 있다는 뜻은 아니야.\"<br><br>",
                    "url_img": "./img/myPhoto/18.09.27.jpg",
                    "url_video" : ""
                    }
        },
        {"post4" : {
                    "type" : "video",
                    "title": "left",
                    "date" : "18.09.11",
                    "text" : "",
                    "url_img": "",
                    "url_video" : "./video/left.mp4"
                    }
        },
        {"post5" :{
                    "type" : "text",
                    "title": "꿈",
                    "date" : "19.04.02",
                    "text" : "어째서일까, 네가 나오는 꿈을 꿨어.<br><br>대부분의 꿈이 그러하듯 처음에는 몇몇 사건들이 명확하게 기억나다, 어느샌가 어렴풋한 느낌만 남기고 사라져 버렸지만, 그냥, 너에게 꼭 한번 편지를 써보고 싶었어.<br><br>잔잔한 수면 위에 물장구를 치고 싶은 마음처럼, 아무도 없는 공터에서 소음을 내고 싶은 감정처럼 내게 가끔 이야기를 건넨다는 걸 알아. 내가 열정적으로 반응하는 것도 아니고, 별 시덥잖지도 않은 대화가 너에게 대체 어떤 의미를 갖는지 알지 못하지만 사실 나는 꽤 기쁜 마음이야. 무슨 의미로 이런 노래를 보냈을까, 무슨 노래일까 하며 두어번쯤 노래를 듣는 일이 가벼운 기분 전환이 돼. <br><br>좋아한다는 건 뭘까? 어떻게 이렇게 네가 아무렇지도 않을까?<br><br>언젠가 네가 해줬던 이야기를 기억해. 사람은 잘 변하지 않으니까, 서로에게 반했던 점들을 그대로 지니고 있는 전의 연인을 재회하게 된다면 반드시 다시 사랑에 빠질 수 밖에 없다고, 그리고 또 똑같은 이유로 헤어지게 된다고 했던. 나도 그럴까? 서로를 마주하는 순간 나는 다시 어른처럼 쓰게 웃는 너를 좋아하게 될까? 제멋대로인, 그럼에도 아름다운 너에게 다시 반하게 될까?<br><br>흘러가듯 만났으면 좋겠어. 너는 여전히 글을 쓸 테니까, 나는 여전히 어떤 것들을 쌓아올리고 무너뜨리고 있을 테니까, 한국에서 일을 하는 동안은 가끔 마주칠 일이 있겠지. 이제는 졸업전시가 되어 버리는 내 전시와, 장담할 수 없지만 아마도 영화제들에서, 언젠가의 현장에서.<br><br>보고 싶어하고, 또 그럼에도 이 관계를 좋아하고 있어. 새벽이, 이 편지가 네게 기분 좋은 것들이 되길.<br>",
                    "url_img": "./img/myPhoto/dream.jpg",
                    "url_video" : ""
                    }   
        },
        {"post6" : {
                    "type" : "video",
                    "title": "나의 겨울에서",
                    "date" : "18.09.11",
                    "text" : "",
                    "url_img": "",
                    "url_video" : "./video/pswinter04.mp4"
                    }
        },
        {"post7" :{
                    "type" : "text",
                    "title": "달이 붉어서.",
                    "date" : "19.04.02",
                    "text" : "항상 생각이 많다는 얘기를 들었었어. 그건 좋은 의미일 때도 있었지만 나쁜 의미일 때가 더 많았는데 너에게도 그랬어. 너에게 보내는 이 메세지가 네 기분을 상하게 할까봐, 경박하다는 느낌을 줄까봐, 혹은 네가 더이상은 날 원하지 않을까봐 난 두려웠고 몇번이나 고민했지만 충동적으로 메세지를 보냈을 뿐 결국 제대로 얘기하지 못했어. 시답잖은 술 얘기나 했을 뿐.<br><br>너랑 계속 다시 자고 싶었어. 오랜만에 서로를 안았던 날의 기억이 좋았고, 서로를 대하는 태도가, 서로가 앞으로 나아가는 방향이 너무 좋았어. 너에게 여유있게 대하는 나도 좋았고 온전히 관계를 느끼는 너도 좋았어. 단순히 관계를 나누는 것만 아니라 근황을 물었고 스무살 때와는 다른 대답들을 하는 서로가 좋았어. 많지도 않은 내 장점을 굳이 들추어 칭찬해 주는 네가 좋았고, 거짓말이 익숙치 않은 내가 진심으로 잘 하고 있다고 말할 수 있는 너여서 좋았어.<br><br>그러니까 흘러가듯 이야기한 그날의 바람처럼, 가끔 서로를 안았으면 좋겠어. 그날처럼 기분좋게 술을 마시는 날이, 서로의 좋은 점들을 발견해주는 이야기가, 서로를 깊게 안을 밤들이 내게 필요해. 너는 어떻게 생각해? <br><br>잠들고 깨기를 몇번이나 반복해 꿈이 잦은 오늘, 몇번이나 너의 꿈을 꿔서, 달이 붉어서.",
                    "url_img": "./img/myPhoto/redMoon.jpg",
                    "url_video" : ""
                    }   
        },
        {"post8" : {
                    "type" : "video",
                    "title": "네가 좋았던.",
                    "date" : "18.09.11",
                    "text" : "",
                    "url_img": "",
                    "url_video" : "./video/Sequence03.mp4"
                    }
        },
        
        {"post9" :{
                    "type" : "text",
                    "title": "그녀를 좋아해요.",
                    "date" : "19.04.21",
                    "text" : "\"우리가 만난지 얼마나 됐죠?\"<br><br>대답을 바라지 않는 질문이었고, 그녀 역시도 대답하지 않았다. 그는 잠깐의 침묵을 삼키고 다시 말을 꺼냈다.<br><br>\"그 잠깐의 순간에 슬기씨는 날 어떻게 평가했나요?\"<br><br>그가 처음으로 드러낸 날카로움에, 그녀는 표정이 굳었다.<br>그런 반응을 생각하지 못한 주연 역시 비슷한 눈이었다. <br><br>그는 다시 말을 이었다.<br><br>\"좋은 사람일 수도, 나쁜 사람일 수도 있겠죠. 그 중간일수도. 그렇다면 그 근거는 뭐에요?\"<br><br>\"제가 만약에 그런 말투로 연기하지 않았다면요? 제가 만약에 일부러 예의없게 행동했다면요?\"<br>\"제 본질은 같으니까, 똑같이 평가했을까요?\"<br><br>\"그 사람의 언어는 그사람의 인생을, 가치관을 대변해요. 몸가짐이 그사람의 성향을 보여주고, 체형은 그사람의 절제력을 보여주죠. 표정은 그사람이 가진 감정의 폭을, 풍기는 분위기는 그사람이 주로 하는 생각들을. 잠깐 만났음에도 그녀는 아주 행복한 사람인 걸 알았고, 그건 그녀가 비밀처럼 얘기해준 그녀의 불행들보다 훨씬 그녀를 말해줘요. 그녀가 보여주고 싶지 않아하는 부분들은 알지 않아도 좋아요. 그 누구도 제품의 원재료를 외우면서 사용하지 않아요. 오직 그녀가 지금 어떻게 행동하는지, 그녀의 표정이 어떤지, 그녀가 어떤 언어를 쓰는지가 그녀를 말해주죠. 그녀의 불행, 습관들, 성장과정. 그런 것들은 그녀가 그런 사람인 이유를 알게 해줄 뿐, 그녀를 말해주지는 않아요.\"<br><br>\"그녀는 예뻐요. 그녀는 키가 적당히 크고, 몸매가 날씬하고, 똑똑하고, 착한 사람이에요. 그건 그녀가 좋은 사람임을 증명하지만 내가 그녀를 좋아하게 된 이유는 아니에요.\"<br><br>그는 왼손에 든 술잔을 기울이면서, 그는 지금까지의 표정들이 마치 연기였다는 듯이 활짝 웃으며 다시 이야기했다.<br><br>\"대답이 됐나요? 왜 내가 그녀를 좋아하는지에 대한.\"<br><br>여전히 술집이 시끄러웠다. 주연은 쑥쓰러운 미소를 지었다. 그는 왼손의 술잔을 다시 한번 기울였다.<br><br>\"술 한잔 할까요?\"<br>",
                    "url_img": "./img/myPhoto/likeHer.jpg",
                    "url_video" : ""
                    }   
        },
        {"post10" : {
                    "type" : "video",
                    "title": "極點",
                    "date" : "18.09.11",
                    "text" : "",
                    "url_img": "",
                    "url_video" : "./video/pswinter03.mp4"
                    }
        },
        {"post11" :{
                    "type" : "text",
                    "title": "어머니께",
                    "date" : "19.05.08",
                    "text" : "내 삶은 때로는 불행했고 때로는 행복했습니다<br>삶이 한낱 꿈에 불과하다지만 그래도 살아서 좋았습니다.<br><br>새벽의 쨍한 차가운 공기, 꽃이 피기 전의 달큰한 바람, 해질 무렵 우러나오는 노을의 냄새, 어느 한 가지 눈부시지 않은 날이 없었습니다.<br><br>지금 삶이 힘든 당신, 당신은 이 모든 걸 매일 누릴 자격이 있습니다.<br>후회만 가득한 과거와 불안하기만 한 미래 때문에 지금을 망치지 마세요.<br><br>오늘을 살아가세요, 눈이 부시게.<br>당신은 그럴 자격이 있습니다.<br><br>2019 백상예술대상, 김혜자.<br><br><br>나는 어머니께 불행이었나요, 행복이었나요. 그 합은 어디쯤인가요.<br>어머니는 어머니가 처음이라 미숙한 부분이 많았다고 했습니다.<br>너같은 아들 꼭 키워서 그 마음을 알아봐야 한다고 말하셨던 것은 한편으로는 \"그냥 확 어떻게 되든 그래 너 하고싶은 대로 해라\" 하며 방관하고 싶으면서도 또 한편으로 아이의 미래에 나쁜 영향이 될까봐 다잡고 또 참고 어른스레 행동하는 것이 참 힘겨웠었다는 뜻이었겠지요.<br>어려운 형편에 천원이라도 더 싼 분유를 고르려다, 한참을 고민 끝에 그냥 더 비싼 걸 사고 한시간을 걸어 버스비를 아꼈다는 이야기는 다만 남들의 이야기는 아니겠지요. 가끔씩 말씀하시는 분유값이 없어 빚을 내어 생활했다던 어머니의 이야기는 추억이라는 이름으로 예쁘게 포장되어 웃으면서 꺼내지지만 나는 당신을 몇번씩이나 눈물짓게 했겠지요.<br>어머니는 참 잘 하셨습니다. 저는 그냥 알지도 못하는 채로 자라왔지만 어머니 이마에 적힌 성실과 아버지의 땀이 그려낸 근면이 제게 배어, 하루도 삶의 끝을 생각하지 않은 적 없었으면서 또 하루도 컴퓨터 앞에 앉아서 일하지 않았던 적이 없었습니다. 지겨워 죽을 것만 같은 영문 서적도 하루에 한페이지만 읽자며 꾸역꾸역 읽어내는 사람이 되었습니다. <br>어머니가 데리고 다녔던 도서관은 책을 읽는 습관과 이렇게 글쓰게 하는 버릇을,<br>어머니가 가끔 데리고 다녔던 외식은 누군가와 함께 시간을 보낸다는 것의 중요성을,<br>자주 나눴던 시덥잖은 이야기들은 잘 대화하는 방법을 제게 주셨지요.<br>어머니가 주셨던 많은 것들이 지금의 저를 만들었습니다.<br><br>김혜자의 말처럼 삶은 때때로 행복했으나 대개 불행한 일이었습니다. 이 눈부신 하늘과 세상이 내것같지 않았고, 실제로도 내것이 아니었고, 걷지 않으면 낙오하는 것은 물론이고 아무리 뛰어도 남들에게 뒤처진다는 느낌은 삶의 의지를 박탈하곤 했습니다. 그럼에도 살아가야 합니다. 그럼에도 살아가고 싶습니다. 나는 어머니의 자부심이고 가장 위대한 유산이니까요.<br><br>어머니도 어머니의 인생을 잘 살아가셨으면 좋겠습니다. 저와 형을 길러내느라 잃어버렸던 청춘을, 아픈 팔, 허리, 주름을 되돌릴 수 없겠지만 하루 중 가장 아름다운 노을처럼 어머니의 삶이 은은하게 빛났으면 좋겠습니다. 매일 소소히 행복하셨으면 좋겠습니다.<br><br>별 슬픈 이야기가 없음에도, 담담하게 눈이 젖었다가 또 말랐습니다. 생각만 해도 눈물이 날 만큼 감사하고 애틋한 존재라는 뜻이겠지요. <br>어버이날, 사랑하는 당신께 드리는 편지. <br>2019년의 봄과 여름의 사이, 작은 아들이.",
                    "url_img": "./img/myPhoto/forMyMom.jpg",
                    "url_video" : ""
                    }   
        },
        {"post12" : {
                    "type" : "video",
                    "title": "slither",
                    "date" : "18.09.11",
                    "text" : "",
                    "url_img": "",
                    "url_video" : "./video/slither.mp4"
                    }
        },
        {"post13" : {
                    "type" : "text",
                    "title": "커피 한잔 해요. 마음이 괜찮다면.",
                    "date" : "19.08.29",
                    "text" : "끌리는 모든 누군가에게 다가가지는 않아요. 나이를 먹는다는 것이, 강철이나, 촛농이 굳어지듯 스스로의 형태를 정제하는 일이라서, 어렸던 시절과는 달리 관성이 좀 더 무거워졌고, 하루만의 끌림으로 누군가를 좋아하거나 말거나를 이야기하지는 않게 됐죠.<br><br>여행은 즐거웠나요? 저는 말했듯이, 그럭저럭 즐겁게 유영하고 왔답니다. <br><br>왜 이렇게 편지를 썼을까. 만나면서도 몇번씩 지윤씨가 나랑 굉장히 비슷하다고 얘기했던 것처럼, 사실 난 지윤씨가 어떻게 행동할지 다 예측이 됐어요. 하루를 몽땅 다 썼던 하루의 끝에서는 꿈에서 깬 듯한 표정이었고, 그 이후로 내가 다가가는 듯한 뉘앙스일때에 물러나고, 내가 물러나자 또 아쉬워하는 듯 했고. 내가 이러한 상황에 처했다면 어떻게 행동했을까를 생각해 보니 다 예측이 갔어요. 그리고 현 시점으로 돌아와서, 나는 만약에, 내가 반대로 이런 상황일 때에, 가볍게 던지는 만나자는 말에는 뭐야 하고 말 것 같아요. 긴 편지도 뭐 썩 달가울 것 같지는 않으나 적어도 내가 해볼 수 있는 최선은 다 해볼 수 있겠죠.<br><br>많은 부연이 필요한 문장이지만, 나는 정말로 지윤씨가 나랑 닮았다고 생각하고, 지윤씨를 한번 더 보고 싶어요. 지윤씨를 보면서 내 언어가 어떤 느낌인지, 내가 어떻게 행동해야 더 매력적일지를 가끔 투영하곤 했거든요. 무례한 말이나, 조금 더 귀족적인 태도와 날서있는 외면을 제외하면 난, 정말로 지윤씨가 내 그림자 같아요.<br><br>커피 한잔 해요. 마음이 괜찮다면.",
                    "url_img": "./img/myPhoto/200306_4.jpg",
                    "url_video" : ""
                    }
        },
        {"post14" : {
                    "type" : "text",
                    "title": "전시 서문",
                    "date" : "19.06.12",
                    "text" : "<br>역린을 드러내며<br>김 수 진<br><br><br>영화에서 여자는 남자에게 이렇게 얘기한다.<br>\"그거 알아요? 누군가의 양 극단을 짚어주면 그 사람이 무조건 공감을 하게 된대요.\"<br><br>\"예를 들어, 당신은 외향적인 성격이면서 가끔은 굉장히 소극적인 사람이기도 해요. 라던지,\"<br>\"당신은 아주 다정한 사람이면서 반면에 스스로가 아니라고 생각하는 일에는 아주 냉소적인 면들이 있네요. 라던지.\"<br><br>이는 사람들이 서로 배타적이라고 생각했던 여러 가지의 성질들이 사실은 함께 존재할 수 있음을 증명한다. 때로 다정함은 우유부단함이 되고, 리더십은 때로 폭력이 된다. 누구나 혼자 있고 싶으면서 외로워 본 적이 있을 것이다. 인간의 모든 성질은, 두 성질이 배타성을 가진 다 해도, 공존한다. 사람들은 스스로의 한계를 긋는 수많은 말들을 싫어하면서도 어딘가의 틀에 들어가 그 틀에 몸을 구부려 맞추는 일을 사랑하곤 했다. <br><br>나 역시 그런 욕구들을 피할 수 없었어서, 내가 어떤 인간인지를 증명해내고 한 단어로 정의하려 오랫동안 노력해왔다. 하지만 그건 정말 어려운 일이었는데, 내가 낮에는 외향적이고 활발하고 적극적인 사람이었으나 새벽만 되면 죽음을 고민하고 삶의 굴레를 저주하는 음침한 사람이 되었기 때문이다. 나는 그 간극 때문에 항상 스스로를 거짓말쟁이처럼 묘사하게 됐고 그건 스스로를 굉장히 불안하게 했다.<br><br>이제는 나의 다면성과, 동시성을 언급할 것이다. 아리스토텔레스는 존재의 다의성을 \"존재는 여러 가지로 말해진다\" 라는 명제와 함께 존재를 차이성으로 함부로 단정짓지 말아야 함을 이야기했고, 플라톤은 형이상의 이데아가 실체이고, 우리가 감각하는 현상계의 것들은 이데아의 그림자이기에, 그림자인 현실계로 그 원형을 함부로 판단해서는 안됨을 이야기했다.<br><br>21세기의 현대 예술에 강력하게 영향력을 미치는 들뢰즈는 리좀을 이야기하며, 기존의 수목형의 사고방식에서 벗어날 필요가 있다고 했다. 수목형 사고방식이 대학교 내에 인문사회대학이 있고 그 안에 국어국문학과 사회학과 등이 있는 그런 피라미드나 벤다이어그램 형태의 구조화라면, 리좀형은 마인드맵처럼 어떤 것도 중심이 될 수 있고 어떤 것도 뿌리가 잎이 꽃이 될 수 있음을 이야기한다. 내가 배운 기술이 나의 예술성을 낳는가? 내가 자라오면서 한 경험이 나의 예술성을 낳는가? 내가 태어난 시기의 시대상과 가족 내력이 나의 예술이 만들었는가? 그 인과를 예단하지 않고 모든 가능성을 자유로이 예측하며, 잠재성의 차원을 고려해야 한다고 들뢰즈-가타리는 이야기한다. 나는 그들의 견해를 따라 나의 유년기, 기술성, 작업방식 등으로 나타나는 다면성과 동시성을 통해 스스로를 이야기하려고 한다.<br><br>스스로 음악과 영상을 만들다가, 영화를 촬영하다가, 개발을 하다가, 3D를 배운 내가 만들어낸 작업물들은 서로 뒤섞이면서 낯설음을 만들곤 했다. 그것은 나라는 인간을 한 문장으로 정의하기는 어려우나 역설적으로 나의 한계성 없음을 증명해줄 것이라고 믿는다. <br><br>나는 나아가는 존재이다. 그것이 26년의 삶을 살아내며 찾아낸 나의 첫번째 명제이고, 이 전시는 그 첫번째 증거가 될 것이다.",
                    "url_img": "",
                    "url_video" : ""
                    }
        },
        {"post15" : {
                    "type" : "text",
                    "title": "그녀는 이미 죽었다",
                    "date" : "19.11.24",
                    "text" : "댓글 창. 건조한 텍스트. 슬픔을 상징하는 몇가지 이모티콘과 기호 몇가지. 왜 그랬느냐며, 책망하거나, 슬퍼하거나, 사랑한다거나, 편히 쉬라거나. <br><br>Shit. 그녀는 이미 죽었다.<br><br><br>설리의 죽음 이후에도 그들은 변하지 않고 그녀에게 칼날을 던져댔고 그녀가 죽은 오늘 이후에도 또 다른 그림자들을 찾아낼 것이다. 유명해진다는게, 누군가에게 사랑을 받는 직업이라는게, 미움 역시도 감당해야 한다는 뜻은 아닌데. 하지만 내가 변하지 않듯 누군가의 비열함도 변하지 않을 테였다.<br><br><br>산다는 일은 대개 죽음을 결심하는 일보다 어려웠다. 나를 비난하는 수많은 손가락들은 나를 제대로 걸어다닐 수 없게 주저앉혔고 내가 아무리 노력해 봐야, 사람과 마음이 서툴었던 18살의 소년에서 벗어나지 못하게 만들었다. 더 역한 것은 사람들의 비난이 그렇게까지나 틀린 말만은 아니라는 점이다. 때로 스스로는 괴물 같았고, 때로는 관종이 맞았고, 때로는 누군가가 저주해 마땅한 존재였다. 적어도 스스로에게는 그렇게 느껴졌다. 왜냐면 난 정말로 아프지는 않았으니까. 차라리 죽을 병에라도 걸렸다면 이런 생각을 않았을까.<br><br><br>죽음은 정말로 어리석은 일에 불과한가? 똥밭에 굴러도 이승이 좋다는 누군가는 똥밭에서 평생 살아야 한다 해도 이승이 낫다고 얘기할 수 있을까? 이제야, 그녀가 죽은 지금에야, 그녀를 향한 미움들이 그쳤는데. 그녀를 향한 미움들을 멈추게 하는게, 죽음 뿐이었는데.<br><br><br>천식으로 숨이 가빴던, 온몸을 미친듯이 긁어대 목갑을 채운 채 잠에 들었던 중학생 시절에도, 좁디좁은 여섯평의 원룸에서 40도까지 열이 올라 스스로를 끌어안는 일밖에 할 수 없었던 순간에도 죽음이 두려웠을 뿐 죽음이 미웠던 적 없었다. 오히려 이 삶을 영원하게 하는 내일이 미웠다. 살아있다는 사실이 미웠다. 그렇지 않았다면, 이렇게 괴롭지 않았을 테니까. 이렇게까지나 스스로를 괴롭히지는 않았을 테니까.<br><br><br>누군가는 그녀를 추모할테고 누군가는 또 다른 자들을 비난할테고 누군가는 침묵을 지킬 것이다. 하지만 가장 무서운 것은 내일이 또 올 테고 언젠가의 내일에 같은 일이 벌어질 것이라는 점이다. 많은 사람들이 조금도 변하지 않은 채로 그것들을 관망하고 있을 것이다. 나는 여전히 살아있는 채로 그 모든 광경을 냉소하고 있을 것이다.<br><br><br>겁쟁이. 겁쟁이들. 너도. 나도.<br><br>",
                    "url_img": "./img/myPhoto/200306_2.jpg",
                    "url_video" : ""
                    }
        },
        {"post16" : {
                    "type" : "text",
                    "title": "토레타",
                    "date" : "19.12.05",
                    "text" : "\"삶에서,\"<br><br>\"응?\"<br><br>느릿느릿하게, 그녀는 질문을 이었다.<br><br>\"행복이 차지하는 비율이, 어느정도라고 생각해?\"<br><br>갑자기 던진 질문에 그는 천천히 고개를 돌렸다. 우리는 자주 이런 느긋한 이야기들을 하곤 했다.<br><br>그녀는 느린 동작으로 사각형의, 기울어진 철제 탁상 위의 커피를 들어올렸다. 그녀는 부끄럽다는 듯이 고개를 돌려, 창밖을 쳐다보며 다시 한번 말했다. <br><br>\"삶이라는 게 100만큼의 물이 담긴 컵이라면, 그 중에서 행복이 차지하는 비율은 어느 정도라고 생각해?\"<br><br> \"글쎄, 사람마다 다르지 않을까?\"<br><br>그녀는 고개를 여전히 창밖으로 향하고는,<br><br> \"애매한 말들을 하네, 언제나.\"<br><br> 아무 말도 않은 채로 커피잔을 소리없이 두드렸다. 오답을 들어주는 것들이, 정답을 말하는 것들보다 나았다. 항상.<br><br>\"나는 그런 생각을 해. 행복도, 불행도, 합쳐봐야 10이 되지 않을 거라고.\"<br><br>\"대부분의 음료수들은, 80퍼센트 이상이 물이래. 그냥 물.\"<br><br>\"코카콜라같은 것들도?\"<br><br> \"응. 아마도.\"<br><br>그녀는 석양에 붉어진 머리칼을 쓸어넘겼다. 투명한 액체가 자그마한 액체에도 완연히 색을 바꾸듯, 그녀의 머리칼이 노을에 붉게 물들었다. <br><br>\"나는, 삶 안에 행복했던 순간들과 불행했던 순간들보다 훨씬 많은, 평온한 순간들을 좋아하기로 했어.\"<br><br>해가 저무는 시각의 근교답게 바람이 선선하게 불었다. 그녀와 함께하는 순간들은 그런 것들이 좋았다. 반짝반짝한 느낌. 나긋나긋한 표정으로 이야기를 이었다.<br><br>\"토레타같은 삶을 사랑하기로 한거네\"<br><br>그녀는 피식 웃었다. <br><br>\"기왕이면 포카리 스웨트로 해줘.\"<br>",
                    "url_img": "./img/myPhoto/200306_3.jpg",
                    "url_video" : ""
                    }
        },
        {"post17" : {
                    "type" : "text",
                    "title": "이현영은 보라",
                    "date" : "20.01.11",
                    "text" : "이현영은 보라<br><br>Dear. 이시대의 「TANG-A」 현영<br>bgm. 여름의 끝자락-김동률<br><br><br> 아직도 첫사랑을 잊지 못하고 있어. 그건 그녀를 인생에서 가장 사랑했다기 보다는 그녀가 처음이었기 때문인 탓일 거야. 그 시간에, 그 계절에 그녀가 있었기 때문인 탓일 거야. 여러겹으로 겹친 우연은 기적에 가까워서 그녀를 사랑하고 안았고 몇일을 울었고, 아주 끔찍하게 서로를 상처입혔지만 나는 그녀를 만나게 했던 그날의 첫눈을 감사하게 생각해. 그녀가 서툴게 실패했다며 자꾸 내렸던 이마의 앞머리와 함께 마셨던 붉은 빛의 술, 한참 뒤에나 잡았던 손을, 떨렸던 입맞춤을 감사해. <br><br> 2016년, 23살의 나와 용구형과 네가 친구가 되었던 것도 그런 일이었을 거야. 그건 우연히 우리가 공고를 발견하고 지원서를 넣고 면접을 보았을 뿐이지만 기적처럼 서로를 만나게 했어. 감독님들이 자주 말씀하시듯 내가 그날 떨어졌다면, 용구형이 휴학하지 않았더라면, 네가 다른 팀이었다면. 우리는 다른 형태의 관계였겠지. 고고하고 짙은 화장 속의 현영이와 함께 면접을 보지도, 네가 서류봉투에 그려줬던 멋진 그림도 보지 못했을거야. 서로의 상처를 이야기하는 일도, 용구형의 결혼 사진을 찍을 일도 없었을테고, 서툴게 썼던 그 곡마저도 나오지 않았을거야.<br><br> 모레는 이사여서, 온 집을 헤집으며 옛날의 글들과 편지들을 발견해. 네 편지 속의 내가 이시대의 킹갓차별주의자거나, 10선비거나, 때로 아름다운 사람이거나 애정하는 승우였던 것처럼 현영이도 내게 영감이자, 동질감이자 대단한 예술가야. 오랫동안 써왔던 메모장 어플 속의 가시덮혀있던 네가, 스스로를 자꾸만 깎아내며 값싼 위로를 부탁한다던 내가 이렇게나 밝아져서, 각자의 세계 속에서 단단하게 발을 디디고 고개를 꼿꼿이 들고 있는 거. 우린 결국 형의 말대로 점점 더 좋은 사람이 되어가고 있어. 아이스크림 숫가락으로 터널을 뚫는 느낌이었는데, 어느새 여기까지 왔네.<br><br> 페이스북이 사장되면서, 현영이의 글도 수면 밑으로 잠겨버렸지만, 어디선가 써지고 있을 네 글을 기대하고 있어. 네 사진도 좋아해. 네가 나에게 가장 크게 느끼는 재능이 음악이듯이, 나는 네 사진들을 가장 좋아해. 대단하다고 생각해. 뚜렷한 현영이의 색깔과, 구도, 내 기준에서는 완전히 새로운 사진을 조합하고 해체하는 방식. 그건 내가 사진을 전공하지 않아서 느끼는 얕은 감탄일수도 있지만, 나는 스스로를 미감을 확신하는 사람이고, 너는 아마 진짜로 재능이 있을 거야. 하지만 때로 누군가가 비난하지 않더라도 스스로의 재능에 불안해지는 순간들이 올테고, 너는 그게 네가 열렬히 갈구해서 얻어낸 것들이 아니기에 하찮게 여기곤 할거야. 하지만 내가 확신해. 네 사진은 정말 아름답고, 색채가 있어. 언젠가 네가 네 재능을 의심하게 되는 깊은 밤에 연락해. 전화로 6시간동안 네 재능이 얼마나 위대한지 얘기해주도록 할게.<br> <br> 있잖아, 선한 행동 마저도 선민의식을 고취하기 위한 계산적인 행동이 되는 이 혐오의 시대에서, 나는, 우리는 서로의 이해관계 속에 있는걸까? 섹스도, 사랑도, 친구간의 편안한 마음마저도 돈으로 세어지는 이 세상에서 우리는 서로에게서 무엇을 기대하는 걸까. 빨판상어 현영이와 거머리 승우의 콜라보레이션으로 용구형을 거덜내려고 우리는 서로를 만나는걸까?<br><br> 마지막을 이야기하는 너는 네가 농담처럼 얘기했던 금은방이나 네 고향인 경주, 혹은 어딘가의 외국으로 나가려는 듯하게 느껴져. 무엇이건 응원해. 우리가 스스로를 뜯어내는 이유는 스스로 더 좋은 사람이 되고 싶어서인걸 아니까. 맛있는 걸 먹고싶어하는 사람이 맛있는 걸 먹게 되듯 사랑하고 싶어하는 사람이 결국 사랑하게 되듯 우린 결국 좋은 사람이 될거야. 그건 직업적인 것이건, 인간성이건, 작가로서의 너이건, 우리가 욕망하는 것이라면 무엇이든,<br><br>응원하고 있어. 긴 글을 또 써버렸네. 몇 없는 10선비니까, 이해하도록 해.<br><br><br>Sincerely, 진심을 담아서<br>너의 좋은 친구 승우가.<br><br>",
                    "url_img": "./img/myPhoto/200306_1.jpg",
                    "url_video" : ""
                    }
        }
        
        
    ],
    "song":[
        {"song0":{
                 "title":"답장이 없는 너에게",
                 "date":"16.08.12",
                 "comment":"재밌었던 작업. 2016년도 미래창조과학부 장관상 수상작",
                 "url_music":"./audio/songs/답장이_없는_너에게.mp3"
                 }
        },
        {"song1":{
                 "title":"새벽",
                 "date":"15.10.14",
                 "comment":"서울누나-새벽",
                 "url_music":"./audio/songs/새벽.mp3"
                 }
        },
        
        
        
        {"song2":{
                 "title":"slither",
                 "date":"16.09.08",
                 "comment":"영화 종달리 엔딩 테마.",
                 "url_music":"./audio/songs/slither2.mp3"
                 }
        },
        {"song3":{
                 "title":"모든 죽음을 위하여",
                 "date":"17.04.02",
                 "comment":"",
                 "url_music":"./audio/songs/모든_죽음을_위하여.mp3"
                 }
        },
        {"song4":{
                 "title":"虛狀",
                 "date":"17.12.04",
                 "comment":"허상",
                 "url_music":"./audio/songs/영주뮤직3(최종).mp3"
                 }
        },

        {"song5":{
                 "title":"lateCafe",
                 "date":"19.04.29",
                 "comment":"late view of Cafe.",
                 "url_music":"./audio/songs/lateCafe2.mp3"
                 }
        },
        
        {"song6":{
                 "title":"orange",
                 "date":"18.05.25",
                 "comment":"doyoulikesweet?",
                 "url_music":"./audio/songs/orangesky.mp3"
                 }
        },
        {"song7":{
                 "title":"blueGray",
                 "date":"18.06.08",
                 "comment":"",
                 "url_music":"./audio/songs/bluegray.mp3"
                 }
        },
        {"song8":{
                 "title":"당신의 밤이 온전할 수 있도록.",
                 "date":"18.06.14",
                 "comment":"",
                 "url_music":"./audio/songs/당신의_밤.mp3"
                 }
        },
        
        {"song9":{
                 "title":"담홍",
                 "date":"18.08.04",
                 "comment":"",
                 "url_music":"./audio/songs/3_담홍forweb.mp3"
                 }
        },
        {"song10":{
                 "title":"벽장을 나온 소년",
                 "date":"18.08.05",
                 "comment":"",
                 "url_music":"./audio/songs/junki.mp3"
                 }
        },
        {"song11":{
                 "title":"은회",
                 "date":"18.08.06",
                 "comment":"",
                 "url_music":"./audio/songs/2_은회forweb.mp3"
                 }
        },
        
        {"song12":{
                 "title":"우연이라도",
                 "date":"18.09.20",
                 "comment":"featured by 서현우",
                 "url_music":"./audio/songs/우연이라도2_hyunwoo.mp3"
                 }
        }
    ]
            

            
        

    
    

    
}
